<div class="welcome_wrapper">
    <b class="content_title tome03-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">1. Sector industrial.</b><br/>
	<b class="content_title">1.1. Industria manufacturera.</b><br/>
    <b class="content_title target-title">1.1.1 N&uacute;mero de establecimientos.</b><br/>
    <span class="content_body">De los 9.946  establecimientos publicados en el a&ntilde;o 2010, el 87.,50 % se concentr&oacute; en cinco grandes agrupaciones : textiles y vestuario (19.,52 %), alimentos, bebidas y tabaco (18.,62 %);, edici&oacute;n, productos de papel y las llamadas resto de actividades (18.,46 %),  productos qu&iacute;micos, caucho y pl&aacute;stico (16.,47 %), y minerales no met&aacute;licos metal&uacute;rgica y productos (14,44 %).</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.2.</b>&nbsp;Encuesta anual manufacturera,. porcentaje de establecimientos por grupos de actividad 2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g1.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Encuesta Anual Manufacturera (EAM).</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 1.1.</b>&nbsp;Establecimientos manufactureros por agrupaci&oacute;n, seg&uacute;n departamento 2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/1.1.-industria-manufacturera_u566.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map01">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
    <br/>
    <span class="content_body">En 2010, el 38,89 % de los 9.946 establecimientos se ubicaron en Bogot&aacute;, D. C., 20,89 % se ubicaron en Antioquia y 13,45 % en el departamento del Valle del cauca, mientras que el 26,77 % restante se encuentra disperso en el territorio nacional.</span>
    <span class="content_body">Lo anterior permite identificar tres escenarios: primero, la capital del pa&iacute;s con un marcado liderazgo sobre el resto de departamentos en la concentraci&oacute;n de establecimientos (38,89 %). Segundo, los departamentos de Antioquia y Valle, que aunque concentran en su conjunto una tercera parte del total de los establecimientos del pa&iacute;s (34,35 %), no superan la representaci&oacute;n de Bogot&aacute;, D. C. Tercero, con excepci&oacute;n de Cundinamarca, Atl&aacute;ntico, Santander, y Risaralda, los cuales agregan 15,16 % de los establecimientos del pa&iacute;s, se observa una participaci&oacute;n muy baja del resto de departamentos, inferior al 2,0 %.</span>
    <span class="content_body">Seg&uacute;n la actividad fabril por departamentos, Bogot&aacute;, D. C. concentra el mayor n&uacute;mero de establecimientos en todas las agrupaciones productivas: alimentos,  bebidas y tabaco (25.,16 %); textiles y vestuario (36.,37 %); productos de la refinaci&oacute;n de petr&oacute;leo (34.,33 %); qu&iacute;micos, caucho, y pl&aacute;stico (45.,05 %); minerales no met&aacute;licos, metales y productos de metal (34.,96 %); equipo el&eacute;ctrico (46.78 %); transporte (47.,55 %); y madera y papel (47.,93 %).</span>
    <span class="content_body">Siguen en orden de importancia Antioquia, departamento que ocupa el segundo lugar por participaci&oacute;n de n&uacute;mero de establecimientos en siete de las ocho agrupaciones industriales analizadas, y Valle del Ccauca que tiene el tercer lugar en seis de las ocho agrupaciones fabriles. Las otras dos agrupaciones son productos de la refinaci&oacute;n de petr&oacute;leo en donde Cundinamarca y Santander se ubicaron en tercer y cuarto lugar, respectivamente. Finalmente la agrupaci&oacute;n de equipo de transporte, en donde Atl&aacute;ntico ocupa el cuarto lugar de acuerdo con el  n&uacute;mero de establecimientos.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.3.</b>&nbsp;N&uacute;mero total de establecimientos manufactureros, seg&uacute;n departamentos 2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g1.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Encuesta Anual Manufacturera (EAM).</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Cuadro 1.1.</b>&nbsp;Distribuci&oacute;n porcentual de establecimientos, seg&uacute;n departamento 2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g1.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Encuesta Anual Manufacturera (EAM).</span>
</div>