<div class="welcome_wrapper">
    <b class="content_title tome03-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">4. Sector transporte urbano.</b><br/>
    <b class="content_title target-title">4.1. Veh&iacute;culos en servicio.</b><br/>
    <span class="content_body">En el a&ntilde;o 2010 exist&iacute;an en promedio 39.806 veh&iacute;culos en servicio. De este total, 36,27 % correspond&iacute;an a microbuses y colectivos, 29,13 % a busetas 28,64 % buses, y el restante 5,96 % correspond&iacute;a a los sistemas integrados de transporte masivo (SITM).</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.1.</b>&nbsp;Promedio mensual de veh&iacute;culos de pasajeros en servicio, seg&uacute;n ciudades y &aacute;reas metropolitanas 2000-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g4.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Encuesta de Transporte Urbano de Pasajeros (ETUP).</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.2.</b>&nbsp;Promedio mensual de veh&iacute;culos en servicio, seg&uacute;n ciudades
 y &aacute;reas metropolitanas 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g4.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Encuesta de Transporte Urbano de Pasajeros (ETUP).</span>
    <br/>
    <span class="content_body">En 2010, el 69,17 % de los veh&iacute;culos prestaron el servicio en las &aacute;reas urbanas de Bogot&aacute;, D. C. y Cali, y las &aacute;reas metropolitanas de Medell&iacute;n y Barranquilla.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.3.</b>&nbsp;Promedio mensual de pasajeros, seg&uacute;n ciudades y &aacute;reas metropolitanas 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g4.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Encuesta de Transporte Urbano de Pasajeros (ETUP).<br/>
        &#42;Sistema integral de transporte masivo</span>
    <br/>
    <span class="content_body">Seg&uacute;n los c&aacute;lculos de la Encuesta de Transporte Urbano de Pasajeros en 2010, el 26,03 % de los pasajeros se transportaron en buses, 24,06 % en busetas, 26,16 % en microbuses y colectivos, y a trav&eacute;s de los sistemas integrados de transporte masivo (SITM) el restante 23,75 %.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 4.1.</b>&nbsp;Promedio mensual de veh&iacute;culos en servicio, seg&uacute;n ciudades y &aacute;reas metropolitanas 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/c4.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Encuesta de Transporte Urbano de Pasajeros (ETUP).<br/>
        -Sin movimiento.<br/>
        &#42;Sistema integral de transporte masivo.</span>
    <br/>
    <span class="content_body">En 2010, de los 39.806 veh&iacute;culos activos, el 40,20 % se encontraban ubicados en el &aacute;rea urbana de Bogot&aacute;, D. C., 12,24 % se localizaban en el &aacute;rea metropolitana de Medell&iacute;n, 8,62 % en el &aacute;rea metropolitana de Barranquilla, 8,10 % en el &aacute;rea urbana de Cali y 4,65 % en C&uacute;cuta y su &aacute;rea metropolitana. El restante 30,83 % de los veh&iacute;culos en servicio corresponde al conjunto del resto de las 23 ciudades censadas.</span>
    <span class="content_body">En 2010, el 94 % del parque automotor en servicio correspondi&oacute; al sistema de transporte tradicional (microbuses-colectivos, busetas y buses) y el 6 % restante a los sistemas integrados de transporte masivo.</span>
    <span class="content_body">La modalidad de microbuses-colectivos, con un promedio mensual de 14.437 veh&iacute;culos en servicio, represent&oacute; el 36,3 % del total del parque automotor. El &aacute;rea urbana de Bogot&aacute;, D. C., con un promedio mensual de 5.391 microbuses-colectivos, particip&oacute; con el 37,3 %, seguido por las &aacute;reas metropolitanas de C&uacute;cuta (11,7 %) y el &aacute;rea urbana de Cali (11,1 %).</span>
    <span class="content_body">Por su parte, la modalidad de busetas represent&oacute; el 29,1 % del total de veh&iacute;culos en servicio. El 57,3 % del total de este tipo de veh&iacute;culo se concentr&oacute; en el &aacute;rea urbana de Bogot&aacute;, D. C. (31,8 %) y en el &aacute;rea Metropolitana de Medell&iacute;n (9,6 %), el &aacute;rea urbana de Ibagu&eacute; (8,1 %) y el &aacute;rea urbana de Cali (7,9 %).</span>
    <span class="content_body">El 28,6 % del parque automotor activo correspondi&oacute; a buses (en promedio 11.401 veh&iacute;culos). El &aacute;rea urbana de Bogot&aacute;, D. C. particip&oacute; con el 46,4 % de dicha modalidad, seguida por el &aacute;rea metropolitana de Medell&iacute;n con 21,6 % (un promedio mensual de 2.457 autom&oacute;viles).</span>
    <span class="content_body">Finalmente los sistemas integrados de transporte masivo prestaron el servicio con un promedio mensual de 2.373 veh&iacute;culos, de los cuales 1.636 correspondieron a Transmilenio-Bogot&aacute;, D. C.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.4.</b>&nbsp;Participaci&oacute;n promedio mensual por tipo de veh&iacute;culo en servicio, seg&uacute;n ciudades y &aacute;reas metropolitanas 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/4.1.-veh%C3%ADculos-en-servicio_u1152.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Encuesta de Transporte Urbano de Pasajeros (ETUP).<br/>
        AM: &aacute;rea metropolitana.<br/>
        *Sistema integral de transporte masivo.</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.5.</b>&nbsp;Participaci&oacute;n promedio mensual de veh&iacute;culos en servicio, seg&uacute;n ciudades y &aacute;reas metropolitanas 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g4.5.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        AM: &aacute;rea metropolitana.</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Cuadro 4.2.</b>&nbsp;Participaci&oacute;n promedio mensual de veh&iacute;culos en servicio, seg&uacute;n ciudades y &aacute;reas metropolitanas 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/c4.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        AM: &aacute;rea metropolitana.</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 4.1.</b>&nbsp;Promedio mensual de veh&iacute;culos en servicio, seg&uacute;n ciudades y &aacute;reas metropolitanas y nivel de servicio 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/4.1.-veh%C3%ADculos-en-servicio_u1180.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map30">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>