<div class="welcome_wrapper">
    <b class="content_title tome03-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">6. Índices.</b><br/>
    <b class="content_title target-title">6.3. Índice de valoraci&oacute;n predial.</b><br/>
    <span class="content_body">En un esfuerzo por realizar seguimiento al valor de los bienes inmuebles con destino habitacional, el DANE inici&oacute; el c&aacute;lculo del Índice de Valoraci&oacute;n Predial (IVP), en el a&ntilde;o 2001.</span>
    <span class="content_body">Esta informaci&oacute;n busca estimar la variaci&oacute;n del valor de los predios con destino econ&oacute;mico habitacional. El IVP tiene una cobertura en 22 ciudades capitales y es obtenido a trav&eacute;s de los predios urbanos, los cuales se consideran como las unidades estad&iacute;sticas. En 2010 se investigaron 4.128 predios urbanos. Es importante mencionar que el c&aacute;lculo del Índice de Valoraci&oacute;n Predial del Distrito Capital es producido por Catastro Distrital.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 6.7.</b>&nbsp;Índice de Valoraci&oacute;n Predial. Total nacional 2001-2010</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g6.7.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Índice de Valoraci&oacute;n Predial (IVP).</span>
    <br/>
    <span class="content_body">El IVP creci&oacute;, en promedio durante la d&eacute;cada, 4,99 %. Tunja (7,12 %) y Santa Marta (6,58 %) fueron las ciudades que m&aacute;s se destacaron por aumentar los precios de la vivienda nueva por encima del promedio nacional (4,99 %). Por su parte, en Florencia (3,03 %) y en Bucaramanga (3,88 %) se presentaron los menores crecimientos promedio del Índice de Valoraci&oacute;n Predial (IVP) durante este mismo periodo.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 6.8.</b>&nbsp;Índice de Valoraci&oacute;n Predial. Total nacional 2010/2009</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g6.8.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Índice de Valoraci&oacute;n Predial (IVP).</span>
    <br/>
    <span class="content_body">En 2010, Sincelejo (2,29 %) e Ibagu&eacute; (2,54 %) evidenciaron los menores aumentos en el Índice de Valoraci&oacute;n Predial (IVP), situaci&oacute;n que contrast&oacute; con el importante aumento de precios en Villavicencio (7,15 %), Pasto (7,02 %) y Pereira (7,01 %).</span>
    <span class="content_body map-img-title-header"><b>Mapa 6.5.</b>&nbsp;Variaci&oacute;n Índice de Valoraci&oacute;n Predial, seg&uacute;n 22 ciudades 2001-2010</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/6.3.-%C3%ADndice-de-valoraci%C3%B3n-predial_u1409.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map41">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>