<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">2. Sector comercio exterior.</b><br/>
    <b class="content_title">2.1. Exportaciones.</b><br/>
    <b class="content_title target-title">2.1.1. Exportaciones por pa&iacute;s de destino.</b><br/>
    <span class="content_body">Al analizar el total de exportaciones por pa&iacute;s de destino, se observ&oacute; que en el a&ntilde;o 2010 Estados Unidos fue el principal comprador con 42,06 %. Le siguen en su orden: Ecuador (4,58 %), Pa&iacute;ses Bajos (4,17 %), China (4,07 %), Venezuela (3,57 %), Per&uacute; (2,84 %), Chile (2,73 %), Brasil (2,61 %) y Panam&aacute; (2,35 %). En conjunto, el resto de pa&iacute;ses compraron al pa&iacute;s el 30,48 % de las exportaciones totales.</span>
    <span class="content_body">Estados Unidos, el principal comprador de productos colombianos, tambi&eacute;n es el destino principal de 20 de 33 departamentos; all&iacute; sobresalen, por su importancia, las ventas originarias del Meta, Santander, Antioquia, Casanare y Arauca, las cuales en conjunto representaron el 68,77 % de las ventas a Estados Unidos.</span>
    <span class="content_body">Por su parte, Ecuador se constituye en el segundo socio comercial para la colocaci&oacute;n de mercanc&iacute;as colombianas, destac&aacute;ndose como departamentos de origen de las mismas: Bogot&aacute;, D. C., (25,10 %), Antioquia (19,17 %), Valle del Cauca (18,33 %) y Bol&iacute;var (12,54 %) que, en conjunto, responden con el 75,15 % del total de las ventas. A Pa&iacute;ses Bajos se exporta principalmente de La Guajira (35,93 %) y del Cesar (31,39 %). A China se exporta principalmente del Meta (32,86 %), C&oacute;rdoba (22,43 %); y Cesar (11,96 %). A Venezuela se exporta de Bogot&aacute;, D. C. (24,27 %), Valle del Cauca (15,64 %), Antioquia (14,01 %), y La Guajira (12,59 %). Finalmente, a Per&uacute; se exporta principalmente del Valle del Cauca (23,40 %), Antioquia (15,87 %), Bogot&aacute;, D. C. (12,92 %), Putumayo (12,83 %) y Bol&iacute;var (11,73 %). </span>
    <span class="content_body map-img-title-header"><b>Cuadro 2.1.</b>&nbsp;Exportaciones totales por pa&iacute;s de destino 2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/c2.1.png"/>
	<span class="content_body map-img-footer">Fuente: DIAN, c&aacute;lculos DANE.</span>
    <br/>
    <span class="content_body">De otro lado, hacia Estados Unidos se export&oacute;, principalmente, combustibles, perlas y piedras preciosas y vegetales. Hacia Ecuador, principalmente productos qu&iacute;micos, combustibles y veh&iacute;culos. Hacia Pa&iacute;ses Bajos se vendi&oacute;, principalmente, combustibles, hierro, acero y vegetales. Hacia China, combustibles, aceites minerales y sus derivados, caf&eacute;, t&eacute;, yerba mate y especias. Hacia Venezuela, combustibles, productos qu&iacute;micos y confecciones. Finalmente, hacia Per&uacute; productos qu&iacute;micos, combustibles, y materias pl&aacute;sticas.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.4.</b>&nbsp;Exportaciones totales, seg&uacute;n principales pa&iacute;ses de destino 2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g2.4.png"/>
	<span class="content_body map-img-footer">Fuente: DIAN, c&aacute;lculos DANE.</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 2.1.</b>&nbsp;Exportaciones totales por pa&iacute;s de destino, seg&uacute;n departamento de origen 2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/2.1.1.-exportaciones-por-pa%C3%ADs-de-destino_u661.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map05">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>