<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">6. Índices.</b><br/>
    <b class="content_title target-title">6.2. Índice de precios de vivienda nueva</b><br/>
    <span class="content_body">Con base en la informaci&oacute;n del Censo de Edificaciones, desde el a&ntilde;o 2000 el DANE viene produciendo informaci&oacute;n trimestral del Índice de Precios de Vivienda Nueva (IPVN), con el fin de realizar seguimiento a los precios de las viviendas en proceso de construcci&oacute;n en el pa&iacute;s.</span>
    <span class="content_body">Estos datos buscan establecer la variaci&oacute;n promedio trimestral de los precios de las viviendas nuevas tanto en proceso de construcci&oacute;n como de las viviendas culminadas. Para esta investigaci&oacute;n la unidad estad&iacute;stica corresponde a edificaciones de vivienda que se encuentran en alg&uacute;n estado del proceso constructivo en los veintitr&eacute;s municipios censados. En 2010 fueron visitadas, en promedio, trimestralmente, 13.000 obras.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 6.5.</b>&nbsp;Índice de Precios de Vivienda Nueva Total nacional 2000-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g6.5.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Índice de Precios de Vivienda Nueva (IPVN).</span>
    <br/>
    <span class="content_body">Durante la &uacute;ltima d&eacute;cada, el indicador de precios de vivienda nueva (IPVN) aument&oacute; en promedio 8,13 %. Durante este mismo periodo, los precios de los apartamentos aumentaron por encima del precio de las casas; 8,35 % y 6,58 %, respectivamente.</span>
    <span class="content_body map-img-title-header"><b>Tabla 6.1.</b>&nbsp;Índice de Precios de Vivienda Nueva Total nacional 2000-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/t6.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Índice de Precios de Vivienda Nueva (IPVN).</span>
    <br/>
    <span class="content_body">Seg&uacute;n &aacute;reas urbanas, en 2010 en Bucaramanga y su &aacute;rea metropolitana (15,16 %) y Bogot&aacute;, D. C. y su &aacute;rea urbana (10,51 %) se aumentaron los precios de vivienda nueva por encima del promedio nacional (9,25 %). En el resto de las &aacute;reas metropolitanas los precios de la vivienda se incrementaron por debajo de lo registrado para el total nacional, especialmente en el &aacute;rea de Armenia (1,38 %).</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 6.6.</b>&nbsp;Variaci&oacute;n de precios de vivienda nueva Total nacional 2010/2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g6.6.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Índice de Precios de Vivienda Nueva (IPVN).</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 6.4.</b>&nbsp;Variaci&oacute;n del Índice de Precios de Vivienda Nueva, seg&uacute;n siete &aacute;reas metropolitanas y urbanas 2000-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/6.2.-%C3%ADndice-de-precios-de-vivienda-nueva_u1390.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map40">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>