<div class="welcome_wrapper">
    <b class="content_title tome03-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">2. Sector comercio exterior.</b><br/>
    <b class="content_title target-title">2.3.  Balanza comercial.</b><br/>
    <span class="content_body">El saldo de la cuenta comercial del pa&iacute;s, entendida como la diferencia entre las exportaciones y las importaciones durante un periodo de tiempo, ascendi&oacute; en el a&ntilde;o 2010 a 1,47 miles de millones de d&oacute;lares, indicador que se ha mantenido positivo durante la &uacute;ltima d&eacute;cada, con excepci&oacute;n de los a&ntilde;os 2006 y 2007. En 23 de los 32 departamentos y en Bogot&aacute;, D. C., se registr&oacute; super&aacute;vit comercial, destac&aacute;ndose Meta, Santander, Cesar, La Guajira, Arauca y Casanare, los cuales superaron los mil millones de d&oacute;lares, asociados principalmente a ventas externas de petr&oacute;leo.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 2.13.</b>&nbsp;Balanza Comercial en Millones US&#36; FOB 2000-2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g2.12.png"/>
	<span class="content_body map-img-footer">Fuente: DIAN, c&aacute;lculos DANE</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Cuadro 2.14.</b>&nbsp;Balanza Comercial segpun paises en Millones US&#36; FOB 2000-2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/c2.10.png"/>
	<span class="content_body map-img-footer">Fuente: DIAN, c&aacute;lculos DANE</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.14.</b>&nbsp;Distribuci&oacute;n de las importaciones 2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g2.13.png"/>
	<span class="content_body map-img-footer">Fuente: DIAN, c&aacute;lculos DANE<br>
        1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina</span>
    <br/>
    <span class="content_body">Por grupos de pa&iacute;ses, Estados Unidos y Venezuela fueron, en su orden, los pa&iacute;ses que definieron en mayor medida el super&aacute;vit comercial obtenido.</span>
    <span class="content_body">De otro lado, en diez departamentos se present&oacute; d&eacute;ficit comercial, siendo m&aacute;s importante el evidenciado en Bogot&aacute;, D. C., con 14,3 miles de millones de d&oacute;lares, seguido por Cundinamarca (1,61 miles de millones de d&oacute;lares) y Valle del Cauca (1,68 miles de millones de d&oacute;lares). Por grupos de pa&iacute;ses, China y M&eacute;xico, con 3,1 miles de millones de d&oacute;lares cada uno, se convirtieron en los pa&iacute;ses responsables del d&eacute;ficit comercial en 2010.</span>
    <span class="content_body map-img-title-header"><b>Mapa 2.9.</b>&nbsp;Balanza comercial, seg&uacute;n departamento 2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/2.3.-balanza-comercial_u819.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map13">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>