<div class="welcome_wrapper">
    <b class="content_title tome03-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">2. Sector comercio exterior.</b><br/>
    <b class="content_title">2.2. Importaciones</b><br/>
    <b class="content_title target-title">2.2.1. Importaciones seg&uacute;n pa&iacute;s de origen.</b><br/>
    <span class="content_body">Seg&uacute;n pa&iacute;s de procedencia, Estados Unidos fue el principal vendedor de productos a Colombia; le siguieron en orden de importancia China, M&eacute;xico, Brasil y Alemania.</span>
    <span class="content_body">En 2010, para diecisiete departamentos colombianos, Estados Unidos fue el principal socio comercial. Colombia compr&oacute; a ese pa&iacute;s el 25,8 % del total de las importaciones. China fue el segundo socio comercial, al venderle al pa&iacute;s 13,5 % del total de las importaciones. Risaralda, Quind&iacute;o, Caquet&aacute; y Vichada tuvieron a este pa&iacute;s como su principal socio comercial.</span>
    <span class="content_body">Por su parte, de M&eacute;xico se import&oacute; en el a&ntilde;o 2010 el 9.5 % del total de las compras externas, para Caldas y Amazonas, de los cuales fue su principal socio comercial. De Brasil se import&oacute; el 5,8 % de las importaciones para San Andr&eacute;s y Guaviare que lo tienen como su principal pa&iacute;s de origen. De Alemania se trajo el 4,1 % de las importaciones para el departamento del Meta. Finalmente, de Argentina se trajo el 3,7 % de las compras externas, siendo para Santander su principal pa&iacute;s de origen.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 2.8.</b>&nbsp;Importaciones seg&uacute;n principal pa&iacute;s 2010/2009p</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/c2.8.png"/>
	<span class="content_body map-img-footer">Fuente: DIAN, c&aacute;lculos DANE</span>
    <br/>
    <span class="content_body">Seg&uacute;n los principales cuatro pa&iacute;ses de origen, el 60,46 % de las importaciones de mercanc&iacute;a de Estados Unidos lo concentraron Bogot&aacute;, D. C. (38,16 %), Bol&iacute;var (12,39 %) y Antioquia (9,91 %). Por su parte, el 87,25 % de las importaciones provenientes de China se concentraron en Bogot&aacute;, D. C. (54,19 %) y los departamentos de Antioquia (14,40 %), Valle del Cauca (10,55 %), y Cundinamarca (8,10 %). De M&eacute;xico, cuatro departamentos respondieron por el 81,72 %; Bogot&aacute;, D. C. (45,06 %), Valle del Cauca (13,69 %) Antioquia (11,42 %) y Cundinamarca (11,55 %). Finalmente, el 74,94 % de las importaciones de Brasil fueron registradas en Bogot&aacute;, D. C. (42,12 %), Antioquia (13,52 %), Bol&iacute;var (9,29 %) y Cundinamarca (10,01 %).</span>
    <span class="content_body map-img-title-header"><b>Mapa 2.7.</b>&nbsp;Importaciones totales por pa&iacute;s de origen, seg&uacute;n departamento de destino 2010p</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/2.2.-importaciones_u772.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map11">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>