<div class="welcome_wrapper">
    <b class="content_title tome03-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">7. Cuentas departamentales.</b><br/>
    <b class="content_title target-title">7.1. Producto interno bruto.</b><br/>
    <span class="content_body">Durante la &uacute;ltima d&eacute;cada el Producto Interno Bruto de Colombia evidenci&oacute; tasas de crecimiento real positivas, alcanzando su mayor crecimiento en 2007 con 6,9 %, situaci&oacute;n que contrast&oacute; con el a&ntilde;o 2009, con la tasa m&aacute;s baja, 1,7 %, y en el 2010p se evidencia una recuperaci&oacute;n en la econom&iacute;a con un crecimiento de 4,0 %.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 7.4.</b>&nbsp;Distribuci&oacute;n del Producto Interno Bruto por departamento, precios corrientes 2010p</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g7.4.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de S&iacute;ntesis y Cuentas Nacionales (DSCN).<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
    <br/>
    <span class="content_body">De acuerdo con la participaci&oacute;n de los departamentos en el PIB total de 2010p, se observa que el 77,9 % de este valor fue generado en diez departamentos; sin embargo, cerca del 50 % del total fue generado en Bogot&aacute;, D. C., Antioquia y Valle del Cauca.</span>
    <span class="content_body">De otro lado, el crecimiento de 4,0 % del PIB nacional del &uacute;ltimo a&ntilde;o se explica principalmente por el crecimiento en la producci&oacute;n de los departamentos m&aacute;s importantes. En efecto, Bogot&aacute;, D. C. creci&oacute; 3,1 %, Antioquia 3,5 %, Valle del Cauca 2,6 %, Santander 7,1 %, y Cundinamarca 4,3 %. No obstante, algunas econom&iacute;as regionales crecieron por encima del PIB nacional de 4,0 %, se destacan principalmente Meta con el 27,7 %, seguido de Choc&oacute; 22,2 % y Putumayo 16,5 %.</span>
    <span class="content_body">Durante el 2010 solamente tres econom&iacute;as regionales redujeron en t&eacute;rminos reales el crecimiento de la producci&oacute;n: Atl&aacute;ntico (-0,5 %), Arauca (-5,3 %) y Tolima (-0,4 %).</span>
    <span class="content_body map-img-title-header"><b>Cuadro 7.1.</b>&nbsp;Producto Interno Bruto por departamento, precios corrientes 2009 y 2010p</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/c7.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de S&iacute;ntesis y Cuentas Nacionales (DSCN).</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 7.5.</b>&nbsp;Producto interno bruto 2008, 2009 y 2010p Tasas anuales de crecimiento de algunos departamentos</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g7.5.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de S&iacute;ntesis y Cuentas Nacionales (DSCN).</span>
    <br/>
    <span class="content_body">El crecimiento en la participaci&oacute;n del departamento del Meta se presenta por efecto del aumento en la producci&oacute;n de petr&oacute;leo. El crecimiento para el departamento del Choc&oacute; se debe principalmente al aumento en la producci&oacute;n de oro.</span>
</div>