<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">1. Sector industrial.</b><br/>
    <b class="content_title target-title">1.2. Producci&oacute;n bruta.</b><br/>
    <span class="content_body">Por su parte, la producci&oacute;n bruta, entendida esta como el valor de todos los productos y subproductos manufacturados por el establecimiento industrial, ascendi&oacute; en el a&ntilde;o 2010 a 156,5 billones de pesos.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.4.</b>&nbsp;Producci&oacute;n bruta por agrupaci&oacute;n fabril 2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g1.4.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Encuesta Anual Manufacturera (EAM).</span>
    <br/>
    <span class="content_body">En 2010, el 75,68 % de la producci&oacute;n bruta estuvo concentrado en cuatro grandes agrupaciones: alimentos, bebidas y tabaco (31,55 %); qu&iacute;micos, caucho, y pl&aacute;stico (18,19 %); minerales no met&aacute;licos y productos de metal (13,85 %); y productos de la refinaci&oacute;n de petr&oacute;leo (12,06 %).</span>
    <span class="content_body">Del total de la producci&oacute;n bruta en 2010, cuatro departamentos generaron el 63,89 %: Bogot&aacute;, D. C. (21,00 %), Antioquia (17,42 %), Valle del Cauca (14,11 %), y Santander (11,37 %). Es importante mencionar que al analizar la producci&oacute;n bruta existe una menor diferencia entre Bogot&aacute;, D. C., Antioquia y Valle del Cauca con respecto a la que se evidenci&oacute; cuando se observ&oacute; el n&uacute;mero de establecimientos. En efecto, Bogot&aacute;, D. C. registra casi el doble de establecimientos que Antioquia y casi el triple que Valle del Cauca, mientras que en producci&oacute;n bruta la diferencia es mucho menor; de esta manera, Bogot&aacute;, D. C. responde por casi el 39 % de los establecimientos pero solo lo hace por cerca del 21 % de la producci&oacute;n bruta. Por su parte, Bol&iacute;var y Santander se destacan principalmente por mostrar una participaci&oacute;n m&aacute;s dominante en la producci&oacute;n bruta que en el n&uacute;mero de establecimientos.</span>
    <span class="content_body">Las ocho agrupaciones manufactureras permiten resaltar por valor de producci&oacute;n caracter&iacute;sticas de cada departamento as&iacute;: la producci&oacute;n de alimentos, bebidas y tabaco estuvo concentrada principalmente en Valle del Cauca (19,93 %) y Bogot&aacute;, D. C. (17,22 %); textiles y vestuario en Antioquia (43,29 %); productos de la refinaci&oacute;n de petr&oacute;leo en Santander (73,04 %); minerales no met&aacute;licos y productos de metal en Antioquia (26,66 %); Por su parte, Bogot&aacute;, D. C. gener&oacute; la mayor producci&oacute;n bruta para qu&iacute;micos, caucho, y pl&aacute;stico (25,33 %); maquinaria y equipo (31,89 %); transporte (54,01 %); y madera, papel, ediciones, y resto (33,02 %).</span>
    <span class="content_body map-img-title-header"><b>Cuadro 1.2.</b>&nbsp;Producci&oacute;n bruta seg&uacute;n departamentos y agrupaci&oacute;n. Distribuci&oacute;n porcentual, seg&uacute;n departamento</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/c1.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, EAM.</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 1.2.</b>&nbsp;Producci&oacute;n bruta manufacturera por agrupaci&oacute;n, seg&uacute;n departamento, 2010p</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/1.2.-producci%C3%B3n-bruta_u588.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map02">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>