<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">6. Índices.</b><br/>
    <b class="content_title">6.1. Índice de precios al consumidor.</b><br/>
    <b class="content_title target-title">6.1.2. Variaci&oacute;n del Índice de Precios al Consumidor (IPC), vivienda.</b><br/>
    <span class="content_body">Por su parte, el incremento en precios del gasto de vivienda durante la &uacute;ltima d&eacute;cada fue de 4,68 %, cifra que fue inferior a la registrada para el total de IPC en el mismo periodo (5,75 %). Por ciudades, Cartagena mostr&oacute; el menor incremento en precios de este grupo (4,19 %), mientras que C&uacute;cuta evidenci&oacute; el m&aacute;s alto incremento (6,51 %).</span>
    <span class="content_body">Durante el a&ntilde;o 2010, Tunja (0,99 %), Neiva (1,27 %) y Monter&iacute;a (1,77 %) se caracterizaron por ser las ciudades con los menores crecimientos en los precios del grupo vivienda, mientras que Villavicencio (4,66 %), Pasto (4,52 %) y Bogot&aacute;, D. C. (4,06 %) evidenciaron los mayores incrementos en los precios de este mismo grupo. En Tunja los subgrupos aparatos dom&eacute;sticos y gas y servicios p&uacute;blicos presentaron las variaciones negativas m&aacute;s intensas en los doce meses con -1,7 % y -1,1 %. Este &uacute;ltimo subgrupo fue el primero en variaci&oacute;n negativa en las ciudades de Neiva y Monter&iacute;a, con -1,6 % y -5,0 %, respectivamente.</span>
    <span class="content_body">Por otra parte, en las ciudades de variaciones positivas m&aacute;s intensas para el grupo los subgrupos de gas y servicios p&uacute;blicos, as&iacute; como gastos de ocupaci&oacute;n, presentaron los mayores crecimientos en los precios.</span>
    <span class="content_body">Seg&uacute;n la estructura de ponderaci&oacute;n del Índice de Precios al Consumidor, el gasto en vivienda que realizan los hogares signific&oacute; el 30,10 % del gasto total. All&iacute;, el gasto en ocupaci&oacute;n (67,56 %), gas y servicios p&uacute;blicos (20,96 %) y art&iacute;culos de limpieza (5,76 %) representan el 94,29 % del total de gasto que realizan los hogares en el grupo de vivienda.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 6.3.</b>&nbsp;Índice de Precios al Consumidor. Sistema de Ponderadores (vivienda). Total nacional 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/c6.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Índice de Precios al Consumidor (IPC).</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 6.3.</b>&nbsp;Variaci&oacute;n del Índice de Precios al Consumidor (IPC), vivienda, seg&uacute;n 24 ciudades 2000-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/6.1.2.-variaci%C3%B3n-del-%C3%ADndice-de-precios-al-consumidor-(ipc)%2C-vivienda_u1361.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map39">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>