<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">3. Sector construcci&oacute;n.</b><br/>
    <b class="content_title">3.1. Licencias de construcci&oacute;n.</b><br/>
    <b class="content_title target-title">3.1.1. Área aprobada para construcci&oacute;n.</b><br/>
    <span class="content_body">En 2010 se aprobaron en el pa&iacute;s 17,7 millones de metros cuadrados para construcci&oacute;n. De este monto, 76,32 % fue aprobado para la construcci&oacute;n de vivienda; 13,09 % para el sector de comercio10; 8,95 %, correspondi&oacute; a los sectores agrupados como servicios11; mientras que el restante 1,64 %, para el sector de industria.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.3.</b>&nbsp;Área aprobada para construcci&oacute;n seg&uacute;n, sectores (77 municipios) 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g3.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;stica de edificaci&oacute;n licencias de construcci&oacute;n (ELIC).</span>
    <br/>
    <span class="content_body">Por ciudades, en Bogot&aacute;, D. C., se aprob&oacute; el 30,22 %; siguen, en su orden, Cali (6;36 %), Medell&iacute;n (6,06 %) y Soacha (4,41 %). En el resto de ciudades se licenci&oacute; en conjunto el restante 52,95 %Área aprobada para construcci&oacute;n, en Metros cuadrados, seg&uacute;n 77 municipios 2010.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.4.</b>&nbsp;Área aprobada para construcci&oacute;n, seg&uacute;n 77 municipios 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g3.4.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;stica de edificaci&oacute;n licencias de construcci&oacute;n (ELIC).</span>
    <br/>
    <span class="content_body">En 2010 se aprobaron licencias por 2.320.624 m2 para el sector de comercio, 1.586.453 m2 para la construcci&oacute;n de establecimientos de servicios, y 291.361 para la construcci&oacute;n de establecimientos industriales.</span>
    <span class="content_body">Dentro del total del &aacute;rea aprobada Bogot&aacute;, D. C. participa con el 30,2 %, siguen en su orden Cali, Medell&iacute;n, Soacha, Bucaramanga, Floridablanca, Pereira, Palmira y Envigado. Los dem&aacute;s municipios que hacen parte de la cobertura de la investigaci&oacute;n explican en conjunto el restante 41,6 %.</span>
    <span class="content_body">Es importante mencionar que con excepci&oacute;n del &aacute;rea aprobada para industria, en donde Palmira presenta la mayor participaci&oacute;n, Bogot&aacute;, D. C. responde por la mayor participaci&oacute;n en los dem&aacute;s sectores: vivienda, comercio y servicios.</span>
    <span class="content_body">Por su parte, los municipios con la mayor &aacute;rea aprobada para construcci&oacute;n de establecimientos de servicios fueron Bogot&aacute;, D. C., Floridablanca, Cali, Medell&iacute;n, Cartagena, Puerto Colombia y Monter&iacute;a. As&iacute; mismo, en el caso de comercio, Bogot&aacute;, D. C., Cartagena, Medellin y Cali se destacaron por presentar la mayor &aacute;rea aprobada para construcci&oacute;n.</span>
    <span class="content_body">Finalmente, Palmira, Bogot&aacute;, D. C., Santa Marta, Girardota, Medell&iacute;n y Cartagena se caracterizaron por evidenciar la mayor &aacute;rea aprobada para el sector industrial.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 3.1.</b>&nbsp;</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/c3.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;stica de edificaci&oacute;n licencias de construcci&oacute;n (ELIC).</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.1.</b>&nbsp;Área total aprobada para construcci&oacute;n, seg&uacute;n 77 municipios 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/3.1.-licencias-de-construcci%C3%B3n_u863.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map14">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
    <br/>
    <b class="content_title">Área aprobada para construcci&oacute;n de vivienda.</b>
    <span class="content_body">En construcci&oacute;n de viviendas, en 2010 se aprobaron 13.534.854 metros cuadrados. All&iacute;, se destaca Bogot&aacute;, D. C., Cali, Medell&iacute;n, Soacha, Bucaramanga, Pereira, Envigado,e Ibagu&eacute;, por ser las ciudades que registraron la mayor participaci&oacute;n en el total de &aacute;rea aprobada para vivienda.</span>
    <span class="content_body map-img-title-header"><b>Mapa 3.3.</b>&nbsp;Área total aprobada para construcci&oacute;n del &aacute;rea metropolitana de Bucaramanga, seg&uacute;n municipio 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/area-aprobada-para-construcci%C3%B3n-de-vivienda_u879.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map16">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
    <br/>
    <span class="content_body">Seg&uacute;n &aacute;rea metropolitana, en Bucaramanga se licenciaron en total 1.084.412m2, es decir el 6,12 % del total licenciado en el pa&iacute;s: Bucaramanga (492.482 m2), Floridablanca (428.119 m2), Piedecuesta (86.362 m2), y Gir&oacute;n (77.449 m2).</span>
    <span class="content_body">De este total, para vivienda se aprobaron en Bucaramanga 406.269 m2, en Floridablanca 203.299 m2, en Gir&oacute;n 63.358 m2, y en Piedecuesta 53.300 m2.</span>
    <span class="content_body">En la zona cafetera, se licenciaron en total 687.419 m2, es decir el 3,88 % del total licenciado en el pa&iacute;s: Pereira (370.704 m2), Manizales (215.528 m2), Cartago (78.690 m2), y Santa Rosa de Cabal (22.497 m2).</span>
    <span class="content_body">De este total, para vivienda se aprobaron en Pereira 283.483 m2, en Manizales 164.502 m2, en Cartago 59.037 m2, y en Santa Rosa de Cabal 18.390 m2.</span>
    <span class="content_body map-img-title-header"><b>Mapa 3.4.</b>&nbsp;Área total aprobada para construcci&oacute;n zona Eje Cafetero, seg&uacute;n municipio</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/area-aprobada-para-construcci%C3%B3n-de-vivienda_u885.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map17">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
    <br/>
    <span class="content_body">Al observar c&oacute;mo se asignan las licencias por destino econ&oacute;mico, sobresalen en orden de importancia Soacha, Envigado, Villavicencio, Fusagasug&aacute;, Ch&iacute;a, Valledupar, Bucaramanga, Pasto, Ibagu&eacute; y Bogot&aacute;, D. C., porque all&iacute; m&aacute;s del 80 % de las licencias aprobadas tuvieron como destino vivienda.</span>
    <span class="content_body">Por su parte, en Cartagena, Rionegro, Floridablanca y Yumbo, menos del 50 % del &aacute;rea licenciada tuvo como destino vivienda.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 3.2.</b>&nbsp;Área aprobada para construcci&oacute;n, seg&uacute;n 77 municipios 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/c3.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;stica de edificaci&oacute;n licencias de construcci&oacute;n (ELIC).</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.5.</b>&nbsp;Área total aprobada para construcci&oacute;n del &aacute;rea metropolitana del Valle de Aburr&aacute;, seg&uacute;n municipio 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/area-aprobada-para-construcci%C3%B3n-de-vivienda_u891.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map18">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
    <br/>
    <span class="content_body">Seg&uacute;n &aacute;rea metropolitana, en el Valle de Aburr&aacute; se licenciaron en total 2.174.652 m2, es decir el 12,26 % del total licenciado en el pa&iacute;s: Medell&iacute;n (1.074.662 m2), Envigado (360.617 m2), Bello (276.308 m2), Itagü&iacute; (174.970 m2), Sabaneta (112.548 m2), Girardota (53.214 m2), Copacabana (44.142 m2), La Estrella (43.465 m2) y Barbosa (34.726 m2).</span>
    <span class="content_body">De este total, para vivienda se aprobaron en el Valle de Aburr&aacute; 1.702.563 m2; destac&aacute;ndose Medell&iacute;n (825.425 m2), Envigado (341.424 m2) y Bello (217.766 m2).</span>
    <span class="content_body">En el &aacute;rea urbana, en Cali se licenciaron en total 1.688.511 m2, es decir el 9,52 % del total licenciado en el pa&iacute;s: Cali (1.127.812 m2), Palmira (369.105 m2), Yumbo (152.202 m2) y Jamund&iacute; (39.392 m2).</span>
    <span class="content_body">De este total, para vivienda se aprobaron en Cali (894.496 m2), Palmira (268.713 m2), Yumbo (73.393 m2) y Jamund&iacute; (34.892 m2).</span>
    <span class="content_body map-img-title-header"><b>Mapa 3.6.</b>&nbsp;Área total aprobada para construcci&oacute;n de Cali y municipios vecinos, seg&uacute;n municipio 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/area-aprobada-para-construcci%C3%B3n-de-vivienda_u891.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map19">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>