<div class="welcome_wrapper">
    <b class="content_title tome03-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">5. Sector microestablecimientos.</b><br/>
    <b class="content_title target-title">5.2. Producci&oacute;n, ventas o ingresos.</b><br/>
    <span class="content_body">Los microestablecimientos comerciales generaron en 2010, por concepto de ventas, 32,5 miles de millones de pesos; los de servicios, 15,4 miles de millones de pesos por concepto de ingresos; y aquellos dedicados a la actividad industrial, 5,0 miles de millones de pesos por concepto de producci&oacute;n.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 5.3.</b>&nbsp;Producci&oacute;n, ventas o ingresos en microestablecimientos (millones de pesos), seg&uacute;n 24 ciudades y &aacute;reas metropolitanas 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g5.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Encuesta de Microestablecimientos.</span>
    <br/>
    <span class="content_bod">Del total de la producci&oacute;n, ventas o ingresos generados, 68,9 % fue generado en cuatro &aacute;reas: Bogot&aacute;, D. C.-Soacha (41,25 %), Medell&iacute;n y su &aacute;rea metropolitana (13,84 %), Cali-Yumbo (7,68 %) y Barranquilla-Soledad (6,15 %). Siguen en su orden Bucaramanga y su &aacute;rea metropolitana (4,68 %), C&uacute;cuta (3,20 %) y Cartagena (3,17 %), concentrando en conjunto el 11,05 %. El restante 20,03 % fue producido por el conjunto del resto de &aacute;reas.</span>
    <span class="content_bod">En el caso del sector de comercio, el 60,4 % de las ventas fue generado en microestablecimientos ubicados en Bogot&aacute;-Soacha (38,73 %), Medell&iacute;n y su &aacute;rea metropolitana (13,77 %), y Cali-Yumbo (7,91 %). Le siguieron en orden de importancia Barranquilla-Soledad (6,52 %) y Bucaramanga (4,84 %). El restante 28,21 % de las ventas fue generado en el conjunto del resto de municipios.</span>
    <span class="content_bod">Dentro del sector de comercio sobresale la importante participaci&oacute;n que en San Andr&eacute;s tiene el sector de comercio (76,61 %); 15,2 puntos porcentuales superior al promedio nacional de los municipios (61,45 %). Otras importantes participaciones por encima de este promedio nacional se presentaron en Neiva, Pasto, Quibd&oacute;, Riohacha, Santa Marta y Valledupar, todas estas por encima del 70 %.</span>
    <span class="content_bod">En el sector de servicios, las cuatro principales &aacute;reas regionales produjeron el 70,9 % de los ingresos por esta actividad: Bogot&aacute;, D. C,-Soacha, el 45,67 %, Medell&iacute;n y su &aacute;rea metropolitana el 12,91 %, Cali-Yumbo 6,22 %, y Barranquilla-Soledad, el 6,06 %. Dentro del sector de servicios sobresalen Tunja (38,32 %) y Cartagena (37,46 %), por presentar una mayor participaci&oacute;n del sector de servicios, si se compara respecto al promedio nacional (29,10 %). Por su parte, estos resultados contrastan con la baja participaci&oacute;n de este sector en Riohacha (16,71 %), San Andr&eacute;s (20,74 %) y Pasto (20,73 %).</span>
    <span class="content_bod">Por otro lado, el 71,76 % de la producci&oacute;n generada por los microestablecimientos industriales se concentr&oacute; en tres &aacute;reas: Bogot&aacute;, D. C.-Soacha (43,98 %), Medell&iacute;n y su &aacute;rea metropolitana (17,17 %), y Cali-Yumbo (10,62 %). Siguen en orden de importancia Bucaramanga y su &aacute;rea metropolitana (4,69 %) y Barranquilla-Soledad (4,02 %), C&uacute;cuta y su &aacute;rea metropolitana (2,94 %), Ibagu&eacute; (2,23 %), Villavicencio (2,12 %) y Cartagena (2,05 %). El resto de las &aacute;reas investigadas respondieron en conjunto por el 10,19 % de la producci&oacute;n industrial restante.</span>
    <span class="content_bod">Cali-Yumbo se caracteriz&oacute; por ser el &aacute;rea que proporcionalmente registr&oacute; mayor n&uacute;mero de microestablecimientos industriales (13,07 %) dentro de su actividad total de microestablecimientos, si se compara con lo evidenciado para el total nacional (9,45 %); mientras que Florencia (3,97 %) y San Andr&eacute;s (2,65 %), mostraron las menores participaciones para esta actividad.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 5.2.</b>&nbsp;Producci&oacute;n, ventas o ingresos de microestablecimientos, seg&uacute;n 24 ciudades y &aacute;reas metropolitanas 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/c5.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de Metodolog&iacute;a y Producci&oacute;n Estad&iacute;stica (Dimpe), Encuesta de Microestablecimientos.</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 5.2.</b>&nbsp;Total producci&oacute;n, ventas o ingresos en microestablecimientos por sector, seg&uacute;n 24 ciudades y &aacute;reas metropolitanas 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/5.2.-producci%C3%B3n%2C-ventas-o-ingresos_u1267.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome03map33">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>