<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">2. Sector comercio exterior</b><br/>
	<b class="content_title target-title">Introducci&oacute;n</b><br/>
    <span class="content_body">Desde 1916, el pa&iacute;s viene contando con informaci&oacute;n de comercio exterior. En un principio, esta se consolidaba a trav&eacute;s de la Contralor&iacute;a General de la Rep&uacute;blica, luego por la Presidencia de la Rep&uacute;blica, y desde 1953 hasta la fecha por el Departamento Administrativo Nacional de Estad&iacute;stica. La Direcci&oacute;n de Impuestos y Aduanas Nacionales (DIAN) es la encargada del levantamiento de informaci&oacute;n y el Departamento Administrativo Nacional de Estad&iacute;stica de la validaci&oacute;n y su posterior divulgaci&oacute;n oficial.</span>
    <span class="content_body">El objetivo de la informaci&oacute;n de comercio exterior es obtener registros peri&oacute;dicos de las ventas y compras al exterior. La poblaci&oacute;n objetivo, para el caso de las exportaciones, son todas aquellas transacciones registradas por la aduana mediante una declaraci&oacute;n de exportaci&oacute;n y que salen del pa&iacute;s hacia el exterior o hacia una zona franca. La informaci&oacute;n publicada hace referencia principalmente a la partida arancelaria, pa&iacute;s de destino, aduana, departamento de origen y valor FOB US$5.</span>
    <span class="content_body">En el caso de importaciones, la poblaci&oacute;n objetivo son todas las compras legales de mercanc&iacute;as provenientes de otros pa&iacute;ses o desde una zona franca al pa&iacute;s, las cuales son registradas a trav&eacute;s de las declaraciones de importaciones. La informaci&oacute;n publicada hace referencia principalmente a pa&iacute;s de origen de la mercanc&iacute;a, pa&iacute;s de procedencia, pa&iacute;s de compra de la mercanc&iacute;a, aduana, departamento de destino, v&iacute;a de transporte, bandera, subpartida arancelaria, peso bruto, unidades y valor CIF US$6.</span>
    <span class="content_body">El desempe&ntilde;o del comercio exterior incide en el estado de la producci&oacute;n interna de un pa&iacute;s, a trav&eacute;s de la identificaci&oacute;n del grado de apertura exportadora o de penetraci&oacute;n de importaciones. Su correcta y oportuna medici&oacute;n la convierte en una herramienta de an&aacute;lisis fundamental del estado de la actividad econ&oacute;mica.</span>
    <span class="content_body">Al evaluar la importancia relativa de los bienes de la canasta de comercio exterior colombiana a lo largo del tiempo, se observan cambios fundamentales en su estructura. En efecto, a principios del siglo XX la vocaci&oacute;n exportadora se fundamentaba casi que exclusivamente en bienes agr&iacute;colas, de los cuales, m&aacute;s de tres cuartas partes correspond&iacute;an a exportaciones de caf&eacute;, as&iacute; como de una participaci&oacute;n muy reducida de productos del sector primario. En este mismo periodo, las importaciones de bienes finales, alimentos y bienes agr&iacute;colas, principalmente, eran las m&aacute;s restringidas, teniendo en cuenta que desde la d&eacute;cada de los treinta se han caracterizado por una fuerte protecci&oacute;n arancelaria, para reducirse luego, de manera gradual, hasta mediados del siglo XX. A partir de all&iacute;, se retom&oacute; nuevamente una pol&iacute;tica de protecci&oacute;n, alcanzando su pico m&aacute;ximo en la d&eacute;cada de los ochenta. Desde entonces, la l&oacute;gica y la pr&aacute;ctica de la liberalizaci&oacute;n de la econom&iacute;a han definido las relaciones econ&oacute;micas internacionales del pa&iacute;s. As&iacute; mismo, la devaluaci&oacute;n de la tasa de cambio jug&oacute; un papel determinante en el estado de la estructura del comercio exterior, estimulando al sector de bienes transables, especialmente aquellos con m&aacute;s intensidad tecnol&oacute;gica.</span>
    <span class="content_body">El comercio exterior colombiano de la actualidad muestra una estructura bastante diferente, comparada con la del pasado. En efecto, durante las dos &uacute;ltimas d&eacute;cadas, las exportaciones del sector agropecuario pasaron de representar alrededor del 12 % en la segunda mitad de la d&eacute;cada de los noventa, a representar solo algo m&aacute;s del 6 % en el a&ntilde;o 2010. Al mismo tiempo, las exportaciones del sector minero pasaron de representar alrededor de 25 % en 1995 a casi doblar esta cifra al final de la primera d&eacute;cada del siglo XXI. En el caso de las exportaciones industriales, estas se han moderado, pasando de representar 65 % en 1995 a algo menos de 60 % en 2010; han sido siendo paulatinamente desplazadas por las exportaciones de productos del sector minero, como consecuencia principalmente de la reducci&oacute;n de exportaciones de productos textiles y prendas de vestir y calzado, as&iacute; como de la fabricaci&oacute;n de productos qu&iacute;micos, entre otros.</span>
    <span class="content_body">Desde la perspectiva regional, el comercio exterior colombiano se caracteriza por un patr&oacute;n exportador eminentemente industrial y en menor medida agropecuario, y solo en casos regionales muy puntuales como en La Guajira, la zona oriental colombiana, o en Putumayo, el sector minero define casi que exclusivamente la actividad exportadora, impulsado, entre otros motivos, por los nuevos hallazgos de energ&eacute;ticos. As&iacute; mismo, aparece nuevamente una marcada concentraci&oacute;n de los principales centros urbanos; Bogot&aacute;, D. C., Antioquia, Valle del Cauca y Cundinamarca, responsables de la mayor parte de las exportaciones colombianas.</span>
    <span class="content_body">El otro patr&oacute;n que aparece en las caracter&iacute;sticas del comercio exterior colombiano es la constancia, a trav&eacute;s de los a&ntilde;os, de Estados Unidos como el principal destino de las exportaciones para la mayor&iacute;a de los departamentos. Por su parte, en cuanto a las importaciones, estas son fundamentalmente de origen industrial y en mucha menor medida de origen agropecuario. Estados Unidos aparece nuevamente como principal pa&iacute;s del cual provienen nuestras compras externas.</span>
</div>