<div class="welcome_wrapper">
    <b class="content_title tome03-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">3. Sector construcci&oacute;n.</b><br/>
    <b class="content_title target-title">Introducci&oacute;n.</b><br/>
    <span class="content_body">El sector de la construcci&oacute;n se ha caracterizado por mostrar un comportamiento c&iacute;clico que se asocia con los auges o choques de la econom&iacute;a y muestra una relaci&oacute;n directa con la evoluci&oacute;n de las tasas de inter&eacute;s, los niveles de liquidez de la econom&iacute;a, as&iacute; como la evoluci&oacute;n de los precios de los insumos y de los niveles de empleo. Adicionalmente, dado que el potencial de crecimiento del sector se asocia con el d&eacute;ficit habitacional existente, este &uacute;ltimo juega un papel importante en la demanda que enfrenta el sector, como indicador que permite conocer con m&aacute;s precisi&oacute;n las necesidades y potencialidades de la actividad edificadora.</span>
    <span class="content_body">Despu&eacute;s de la crisis del sector de la construcci&oacute;n en el periodo 1998-2001, el sector empez&oacute; a evidenciar una lenta recuperaci&oacute;n debido a los bajos niveles de cr&eacute;ditos de vivienda, los cuales evidenciaron su punto m&iacute;nimo en 2001, as&iacute; como al posterior aumento en los precios de vivienda que desestimul&oacute; a&uacute;n m&aacute;s la demanda, especialmente de estratos m&aacute;s altos.</span>
    <span class="content_body">Una perspectiva de las &uacute;ltimas tres d&eacute;cadas muestra que en los a&ntilde;os ochenta las tasas de crecimiento del &aacute;rea aprobada se estabilizaron; posteriormente, en los a&ntilde;os noventa, se dinamiz&oacute; el crecimiento del &aacute;rea construida, as&iacute; como las intenciones de edificar; sin embargo, a comienzos del a&ntilde;o 2000, aparece nuevamente la fase decreciente del ciclo constructor, resultado principalmente de la crisis financiera que atravesaba el pa&iacute;s. Dicho comportamiento afect&oacute; principalmente el &aacute;rea construida para vivienda No VIS, si se compara con el &aacute;rea destinada a vivienda VIS.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.1.</b>&nbsp;Unidades aprobadas para vivienda 77 municipios 1999-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g3.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;stica de edificaci&oacute;n licencias de construcci&oacute;n (ELIC).</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.2.</b>&nbsp;Valor de los cr&eacute;ditos individuales desembolsados para la compra de vivienda 1997-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g3.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Financiaci&oacute;n de vivienda (FIVI).</span>
    <br/>
    <span class="content_body">La actividad edificadora en el pa&iacute;s ha sido considerada como uno de los motores de crecimiento de la econom&iacute;a y uno de los subsectores m&aacute;s importantes en la generaci&oacute;n de empleo. La informaci&oacute;n oportuna de los componentes que hacen parte de la medici&oacute;n de la actividad edificadora ofrece mejores insumos para el dise&ntilde;o de pol&iacute;ticas p&uacute;blicas relacionadas.</span>
</div>