<div class="welcome_wrapper">
    <b class="content_title tome03-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">7. Cuentas departamentales.</b><br/>
    <b class="content_title target-title">Introducci&oacute;n.</b><br/>
    <span class="content_body">Con el fin de reflejar regionalmente la actividad productiva del pa&iacute;s, desde 1980 el DANE viene publicando las Cuentas Departamentales. Esta informaci&oacute;n sirve como complemento de los agregados nacionales y busca asignar regionalmente los procesos de producci&oacute;n. Las Cuentas Departamentales tienen por objeto dar a conocer la estructura y el comportamiento econ&oacute;mico de los diferentes departamentos del pa&iacute;s y suministrar elementos de an&aacute;lisis para la planeaci&oacute;n y el desarrollo econ&oacute;mico regional.</span>
    <span class="content_body">Los agregados regionales son construidos a partir de dos clases de cuentas regionales: las centralizadas y las descentralizadas; sin embargo, las cuentas regionales que elabora el DANE son del tipo centralizado y cubren la totalidad de los 32 departamentos de la divisi&oacute;n pol&iacute;tico-administrativa m&aacute;s Bogot&aacute;, D. C., a trav&eacute;s de las unidades productivas residentes de este nivel. Los agregados se miden desde el punto de vista del valor agregado, de la demanda final de los bienes y servicios y de los ingresos primarios generados por las unidades de producci&oacute;n residentes.</span>
    <span class="content_body">Un an&aacute;lisis general del comportamiento reciente del producto interno bruto colombiano, indica que durante la primera parte de la d&eacute;cada del noventa la econom&iacute;a colombiana tuvo una tendencia positiva, creciendo en promedio alrededor de 4,5 %; sin embargo, en la segunda mitad se inici&oacute; un periodo de desaceleraci&oacute;n que no se ve&iacute;a desde hac&iacute;a muchas d&eacute;cadas, trayendo consigo un decrecimiento del orden del 3,8 % para los dos &uacute;ltimos a&ntilde;os de esta d&eacute;cada.</span>
    <span class="content_body">A comienzos de la d&eacute;cada de 2000 nuevamente se evidenci&oacute; una reactivaci&oacute;n econ&oacute;mica, la cual lleg&oacute; a 2,8 % en promedio durante los tres primeros a&ntilde;os. Sin embargo, fue entre 2004 y 2006 cuando el ritmo de crecimiento se consolid&oacute;, alcanzando el 6,7 % en 2006, una de las m&aacute;s altas registradas en los &uacute;ltimos a&ntilde;os.</span>
    <span class="content_body">Posteriormente, en 2008 la econom&iacute;a global entr&oacute; en recesi&oacute;n, hecho que no fue ajeno a la econom&iacute;a del pa&iacute;s y que moder&oacute; la tasa de crecimiento del PIB a partir de ese a&ntilde;o; 3,6 % en 2008 y 1,5 % en 2009, aunque en 2010 el crecimiento lleg&oacute; a 4,3 %.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 7.1.</b>&nbsp;Producto Interno Bruto, precios constantes Variaci&oacute;n anual 2001-2010p</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g7.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de S&iacute;ntesis y Cuentas Nacionales (DSCN).</span>
    <br/><span class="content_body map-img-title-header"><b>Gr&aacute;fico 7.2.</b>&nbsp;Producto Interno Bruto serie 2001-2010p Tasas anuales de crecimiento de las principales econom&iacute;as vs. nacional</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g7.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de S&iacute;ntesis y Cuentas Nacionales (DSCN).</span>
    <br/><span class="content_body map-img-title-header"><b>Gr&aacute;fico 7.3.</b>&nbsp;Producto Interno Bruto 2008, 2009 y 2010p tasas anuales de crecimiento de las principales econom&iacute;as</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_III_economico/image/g7.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de S&iacute;ntesis y Cuentas Nacionales (DSCN).</span>
    <br/>
    <span class="content_body">Para el a&ntilde;o 2009, se observa una desaceleraci&oacute;n en todos los departamentos, reflejo del comportamiento de la econom&iacute;a nacional.</span>
</div>