<div class="welcome_wrapper">
    <b class="content_title tome03-title">Tomo III: Econ&oacute;mico</b><br/>
    <b class="content_title">1. Sector industrial</b><br/>
	<b class="content_title target-title">Introducci&oacute;n</b><br/>
    <span class="content_body">El proceso de industrializaci&oacute;n colombiano podr&iacute;a identificarse a partir de la crisis de los a&ntilde;os treinta, momento en el que se evidenci&oacute; una fuerte expansi&oacute;n, que posteriormente se fue moderando por factores asociados con la demanda interna y con las oscilaciones del sector externo, pero que fueron definiendo las estructuras de largo plazo que caracterizar&iacute;an a la estructura industrial del pa&iacute;s durante gran parte del siglo XX. A lo largo de este periodo se han identificado cambios en las relaciones de dependencia entre el sector manufacturero y el PIB, unas m&aacute;s fuertes en la primera parte del siglo y otras m&aacute;s moderadas durante la segunda parte.</span>
    <span class="content_body">Este cambio en la importancia relativa del sector industrial lo explica fundamentalmente la composici&oacute;n del aparato industrial. El sector de alimentos, bebidas y tabaco, as&iacute; como el sector de textiles y prendas de vestir; pasan de ser los sectores donde se concentra la mayor parte del valor de la producci&oacute;n de la industria colombiana, a ceder participaci&oacute;n a otros sectores de productos m&aacute;s elaborados: qu&iacute;micos y minerales met&aacute;licos, as&iacute; como otras nacientes industrias. En consecuencia, se genera un nuevo reacomodamiento de la econom&iacute;a cuyo principal efecto fue una creciente participaci&oacute;n del empleo industrial comparada con aquella que se generaba de otros sectores, principalmente el agr&iacute;cola.</span>
    <span class="content_body">La consolidaci&oacute;n de este proceso define, a partir de los a&ntilde;os setenta, lo que conocemos como industria moderna, que luego de adaptarse a ese proceso de evoluci&oacute;n evidencia, hoy por hoy, una participaci&oacute;n relativa en el PIB menor, en gran medida por la creciente participaci&oacute;n del sector minero, as&iacute; como por la nueva estructura industrial en la que algunos tipos de bienes (alimentos, bebidas y tabaco, as&iacute; como productos textiles, entre otros) participan menos, a pesar de seguir siendo importantes en generaci&oacute;n de empleo y n&uacute;mero de establecimientos, pero que han cedido importancia relativa en t&eacute;rminos de producci&oacute;n industrial, a sectores con procesos m&aacute;s intensivos en tecnolog&iacute;a.</span>
    <span class="content_body">Una mirada general desde la perspectiva regional de la industria manufacturera durante las dos &uacute;ltimas d&eacute;cadas evidencia, para el caso de las principales variables, unas estructuras relativamente r&iacute;gidas en producci&oacute;n bruta, n&uacute;mero de establecimientos y personal ocupado. Si bien existen algunos temas de reasignaci&oacute;n de estas variables a nivel regional, estas aparecen m&aacute;s asociadas principalmente con una relocalizaci&oacute;n intrarregional que entre regiones de la industria manufacturera relacionadas en algunos casos con est&iacute;mulos para promover la desconcentraci&oacute;n de centros urbanos, en favor de sus &aacute;reas metropolitanas o de influencia.</span>
    <span class="content_body">El sector manufacturero evidencia una clara concentraci&oacute;n de su actividad industrial en las principales regiones; Bogot&aacute;, D. C., Antioquia, Valle del Cauca, Cundinamarca, Atl&aacute;ntico y Santander. Solo en actividades industriales muy espec&iacute;ficas, que dependen de la localizaci&oacute;n geogr&aacute;fica, estas se vuelven protagonistas, como es el caso de Santander en refinaci&oacute;n de petr&oacute;leo o minerales met&aacute;licos en C&oacute;rdoba. Otro patr&oacute;n que se evidencia en el sector manufacturero es que, en la medida en que los departamentos son menos importantes en producci&oacute;n industrial, all&iacute; se vuelven predominantes las actividades de manufacturas exclusivamente de bienes de consumo, los cuales son particularmente bajos en intensidad de tecnolog&iacute;a, como es el caso de alimentos, bebidas y tabaco.</span>
    <span class="content_body">Ahora bien, en relaci&oacute;n con la medici&oacute;n del sector industrial que realiza el DANE, dada su importante participaci&oacute;n en el PIB de alrededor del 15 %, y su papel dinamizador de los dem&aacute;s sectores de la econom&iacute;a, el tema industrial se ha caracterizado por ser un instrumento de an&aacute;lisis del estado general de la econom&iacute;a. As&iacute; mismo, su medici&oacute;n tanto de estructura como de coyuntura, sirve de insumo para el c&aacute;lculo de los agregados nacionales y como referente para la toma de decisiones de car&aacute;cter pol&iacute;tico y social, fundamentales para el pa&iacute;s y las regiones.</span>
    <span class="content_body">A partir de 1945, con el primer censo econ&oacute;mico de Colombia, el DANE inici&oacute; el an&aacute;lisis del sector manufacturero, recopilando informaci&oacute;n de 7.853 establecimientos industriales. Posteriormente, y de manera sistem&aacute;tica desde 1955, el DANE recolecta y procesa informaci&oacute;n de encuestas anuales industriales a establecimientos que cumplen con ciertos niveles de empleo y producci&oacute;n establecidos cada a&ntilde;o, logrando convertirla, hasta el d&iacute;a de hoy, en una de las encuestas m&aacute;s antiguas y de mayor utilidad en el pa&iacute;s. A nivel internacional la Encuesta Anual Manufacturera (EAM) se caracteriza por ser una de las mediciones econ&oacute;micas disponibles con mayor nivel de desagregaci&oacute;n de informaci&oacute;n y herramienta frecuente de consulta por parte de la comunidad acad&eacute;mica internacional.</span>
</div>