<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.3. Cobertura escolar seg&uacute;n registros de matr&iacute;cula.</b><br/>
	<b class="content_title target-title">3.3.3. A&ntilde;os promedio de estudio en poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s.</b><br/>
    <span class="content_body">En el mundo, a&uacute;n hoy los hombres tienen mayores oportunidades de acceder a la educaci&oacute;n, es decir que el sexo condiciona el acceso a la ense&ntilde;anza. Pero mientras que en el mundo el predominio del ingreso a la educaci&oacute;n es de los hombres, en Am&eacute;rica Latina sucede todo lo contrario: las mujeres llegan a aventajar a aquellos en cerca de un a&ntilde;o (Unesco, 2012)</span>
	<span class="content_body">De acuerdo con los niveles de educaci&oacute;n y los rangos de edad planteados en el Plan Decenal de Educaci&oacute;n para Colombia 2006 -2015, a los 14 a&ntilde;os de edad la poblaci&oacute;n colombiana deber&iacute;a haber superado el nivel de educaci&oacute;n B&aacute;sica secundaria, es decir, el noveno grado de ense&ntilde;anza, que es el ciclo educativo obligatorio en el pa&iacute;s. Si los colombianos en las edades de 3 a 5 a&ntilde;os de edad cursaran los tres a&ntilde;os de educaci&oacute;n preescolar no obligatorios, se esperar&iacute;a que el promedio de a&ntilde;os aprobados m&iacute;nimo estuviera en un rango entre los 9 y los 12 a&ntilde;os.</span>
	<span class="content_body">De acuerdo con el Censo General de 2005, el promedio de a&ntilde;os de estudio en Colombia, para la poblaci&oacute;n de 15 a&ntilde;os de edad o m&aacute;s fue de 8,3. Esta cifra ratifica que una alta parte la poblaci&oacute;n no alcanza el m&iacute;nimo de a&ntilde;os definidos como b&aacute;sicos dentro del proceso de educaci&oacute;n formal del pa&iacute;s, etapa educativa dentro de la cual se espera desarrollar en los educandos la capacidad de comprensi&oacute;n y aprensi&oacute;n de textos escritos, resoluci&oacute;n de problemas b&aacute;sicos de matem&aacute;ticas, &laquo;comprensi&oacute;n de fen&oacute;menos sociales, del sentido de las leyes, as&iacute; como de la manera como las acciones individuales inciden sobre la sociedad en su conjunto&raquo; (con base en Ministerio de Educaci&oacute;n Nacional, 2006).</span>
	<span class="content_body">De los treinta y dos departamentos y el Distrito Capital, solo seis de estas entidades se ubican por encima del promedio nacional, y tres de ellos superan los nueve a&ntilde;os promedio de estudio, siendo Bogot&aacute;, D. C. el territorio de esta categor&iacute;a con el promedio m&aacute;s alto, 9,9 a&ntilde;os, seguido por San Andr&eacute;s y Providencia, Atl&aacute;ntico, Valle del Cauca, Bol&iacute;var y La Guajira.</span>
	<span class="content_body">Antioquia, uno de los departamentos con mayor desarrollo econ&oacute;mico que comprende el &aacute;rea metropolitana del Valle de Aburr&aacute;, junto con Quind&iacute;o y Meta se hallan por debajo, pero muy cerca, del promedio nacional. Mientras que departamentos del centro del pa&iacute;s como Cundinamarca, Tolima, Boyac&aacute; y Huila se distancian del promedio nacional con cifras del 7,7, 7,5, 7,3 y 7,1, respectivamente.</span>
	<span class="content_body">Los promedios m&aacute;s bajos en el 2005 se encontraron en los departamentos de Nari&ntilde;o, Cauca, Putumayo y Vichada con cifras del orden de 6,7, 6,7, 6,6 y 6,4, en su orden.</span>
	<span class="content_body">La lectura e interpretaci&oacute;n del promedio de a&ntilde;os de estudio ha de hacerse de manera cuidadosa; pues el superar los nueve a&ntilde;os de estudio, como en el caso de Bogot&aacute;, D. C., no garantiza que esta poblaci&oacute;n en su conjunto cumpla los m&iacute;nimos exigidos porque la cifra est&aacute; afectada por el n&uacute;mero de a&ntilde;os en educaci&oacute;n media y superior, que tiene otro porcentaje de la poblaci&oacute;n.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.29.</b>&nbsp;A&ntilde;os promedio de estudio en poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g3.29.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.23.</b>&nbsp;A&ntilde;os promedio de estudio en poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/3.3.3.-a%C3%B1os-promedio-de-estudio-en-poblaci%C3%B3n-de-15-a%C3%B1os-y-m%C3%A1s_u1877.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map57">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>