<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">4. Condiciones de vida</b><br/>	
	<b class="content_title">4.2. NBI por componentes.</b><br/>
	<b class="content_title target-title">4.2.3. Viviendas con servicios inadecuados.</b><br/>
    <span class="content_body">Los hogares o personas que en la estimaci&oacute;n de este componente se consideran afectados por falta de servicios adecuados son aquellos que en el &aacute;rea de cabecera habitan en viviendas que no tienen sanitario o servicio de acueducto y que se proveen de agua lluvia, carrotanque, r&iacute;o, quebrada, manantial o nacimiento. En el &aacute;rea resto, la forma de identificar los hogares es la misma: viviendas con servicios inadecuados, pero en las alternativas de abastecimiento de agua no se considera la opci&oacute;n de carrotanque.</span>
	<span class="content_body">La representaci&oacute;n de los datos municipales deja ver que hay unos patrones espaciales generales que se mantienen en cada uno de los componentes. Es as&iacute; que salta a la vista que los municipios de la alta Guajira, los municipios del &aacute;rea central de Bol&iacute;var colindantes con el sur de Sucre, el departamento del Choc&oacute;, la parte del and&eacute;n Pac&iacute;fico en Nari&ntilde;o y Cauca, el departamento de Vichada y el sur del Amazonas son las grandes zonas en donde m&aacute;s de un 40,0 % de sus poblaciones se ven afectadas por carencia de servicios b&aacute;sicos.</span>
	<span class="content_body">En el pa&iacute;s, a 2005, el 1,4 % de las cabeceras municipales presentaron un porcentaje mayor a 75,0 % para este &iacute;ndice; la mayor&iacute;a de estos municipios en el departamento de Choc&oacute; (Quibd&oacute;, Alto Baud&oacute;, Atrato, Bojay&aacute;, Carmen del Dari&eacute;n, Certegui, Istmina, Jurad&oacute;, R&iacute;o Iro, R&iacute;o Quito, Riosucio, Tad&oacute;), adem&aacute;s de Murind&oacute; en Antioquia; Guap&iacute; en Cauca, Acevedo en Huila; Candelaria en Atl&aacute;ntico; El Charco, La Tola y Mosquera en Nari&ntilde;o; y El Carmen de Bol&iacute;var, San Jacinto, San Jacinto del Cauca, Santa Rosa y Villanueva en Bol&iacute;var.</span>
	<span class="content_body">El 1,7 % presenta valores de este &iacute;ndice entre 50,0 % y 75,0 %. En cambio en el &aacute;rea resto municipal, dadas las condiciones del medio rural, se incluyen las viviendas que carezcan de sanitario y acueducto y que se aprovisionan de agua en r&iacute;o, nacimiento o de la lluvia. Bajo estas condiciones se encuentran las viviendas ubicadas en los municipios de Alto Baud&oacute;, Bagad&oacute;, Bojay&aacute;, Carmen del Dari&eacute;n y R&iacute;o Quito, en Choc&oacute;; Murind&oacute; en Antioquia, y Pueblo Bello en Cesar, que presentan un porcentaje mayor a 75 para este &iacute;ndice y representan el 2,1 % de los municipios del pa&iacute;s.</span>
	<span class="content_body">Por &uacute;ltimo se encuentran los municipios que presentan valores del &iacute;ndice entre el 50,0 % y el 75,0 % que representan el 0,6 % del total de municipios del pa&iacute;s. En el &aacute;rea resto de estos municipios se encuentran asentados poblaci&oacute;n en resguardos ind&iacute;genas y territorios colectivos de comunidades negras (TCCN), con cultura y tradiciones diferentes a las del resto de la poblaci&oacute;n, lo cual podr&iacute;a influenciar el &iacute;ndice en cuesti&oacute;n.</span>	
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.12.</b>&nbsp;Porcentaje de viviendas con servicios inadecuados, seg&uacute;n departamento 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.12.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 4.7.</b>&nbsp;Hogares que habitan en viviendas con servicios inadecuados, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/4.2.3.-viviendas-con-servicios-inadecuados_u2035.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map65">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>