<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title">6.2. Defunciones en Colombia seg&uacute;n las estad&iacute;sticas vitales.</b><br/>
	<b class="content_title target-title">6.2.3. Defunciones fetales por departamento de residencia de la madre.</b><br/>
    <span class="content_body">En Colombia las muertes fetales se certifican con base en el concepto de la OMS, el cual considera la defunci&oacute;n fetal independiente del tiempo de gestaci&oacute;n. Las defunciones fetales se clasifican en abortos (las que ocurren antes de las 22 semanas de gestaci&oacute;n) y mortinatos (a partir de la semana 22 y hasta el t&eacute;rmino del embarazo).</span>
    <span class="content_body">Seg&uacute;n las estad&iacute;sticas vitales, las muertes fetales corresponden a 30.669 para el a&ntilde;o 2009; en el gr&aacute;fico, se pueden observar desagregadas por departamento de residencia de la madre.</span>
    <span class="content_body">Dada la condici&oacute;n de ilegalidad del aborto en Colombia, existe un gran porcentaje de las muertes fetales que no son certificadas, es as&iacute; como se cuenta solo con informaci&oacute;n estad&iacute;stica de las muertes fetales conocidas y certificadas por el sector salud.</span>
    <span class="content_body">El inter&eacute;s del an&aacute;lisis es identificar en qu&eacute; departamentos el fen&oacute;meno de la mortalidad fetal fue m&aacute;s intenso respecto al volumen total de nacimientos; sin embargo, el ejercicio se ve limitado por la omisi&oacute;n en la captaci&oacute;n de los eventos (tanto nacimientos como defunciones), lo cual no permite calcular de manera directa la tasa.</span>
    <span class="content_body">Los factores que ayudan a explicar las posibles causas de la mortalidad fetal se pueden agrupar en tres conjuntos: los relacionados con las condiciones ambientales o de entorno socioecon&oacute;mico y cultural de la madre; los relacionados con situaciones sicol&oacute;gicas y sociales m&aacute;s pr&oacute;ximas al entorno de la madre; y las condiciones estrictamente relacionadas con el feto (placenta, cord&oacute;n y l&iacute;quido amni&oacute;tico) (Ariel Roberto y otros, 2008).</span>
    <span class="content_body">Al igual que en la mortalidad materna, la reducci&oacute;n de la mortalidad fetal se puede alcanzar con atenci&oacute;n oportuna y de calidad por parte del sector salud, espec&iacute;ficamente atenci&oacute;n obst&eacute;trica; a partir de las pol&iacute;ticas de salud en Colombia se han contemplado consultas de control prenatal a lo largo del embarazo (DNP, 2010).</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 6.8.</b>&nbsp;Defunciones fetales, seg&uacute;n departamento de residencia de la madre 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g6.8.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas Vitales.</span>
	<br/>
    <span class="content_body">Una lectura indirecta sobre los logros alcanzados en mortalidad fetal y materna se puede obtener a trav&eacute;s de la evaluaci&oacute;n de los avances en los servicios de salud sexual y reproductiva as&iacute; como la atenci&oacute;n de partos por personal m&eacute;dico.</span>
    <span class="content_body">Finalmente, el conocimiento general de las condiciones de vida del pa&iacute;s permite estimar que la poblaci&oacute;n femenina de las regiones m&aacute;s distantes y apartadas, como la Orinoquia, la Amazonia, alta Guajira, el and&eacute;n Pac&iacute;fico y los intersticios cordilleranos andinos, es la que est&aacute; m&aacute;s expuesta a experimentar altas tasas de mortalidad fetal, independiente del n&uacute;mero de casos por efecto del tama&ntilde;o poblacional o de la omisi&oacute;n de eventos, como se observa en el gr&aacute;fico.</span>
    <span class="content_body map-img-title-header"><b>Mapa 6.8.</b>&nbsp;Defunciones fetales, seg&uacute;n departamento de residencia de la madre 2002 y 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/6.2.3.-defunciones-fetales-por-departamento-de-residencia-de-la-madre_u2387.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map86">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>