<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.2. Asistencia escolar.</b><br/>
	<b class="content_title target-title">3.2.4. Asistencia escolar de la poblaci&oacute;n de 15 a 16 a&ntilde;os.</b><br/>
    <span class="content_body">En Colombia, tres cuartas partes de los j&oacute;venes de 15 y 16 a&ntilde;os, seg&uacute;n el Censo General 2005, manifestaron asistir a una instituci&oacute;n educativa, cuando se esperar&iacute;a que el 100 % de ellos estuviese recibiendo formaci&oacute;n en el nivel medio.</span>
    <span class="content_body">Los departamentos que presentan las menores asistencias de j&oacute;venes a las instituciones educativas para adelantar la educaci&oacute;n media son Cauca, La Guajira, Nari&ntilde;o y Vichada, zonas donde solo asiste cerca del 67,0 % de los j&oacute;venes con edades de 15 y 16 a&ntilde;os.</span>
    <span class="content_body">Entre los municipios m&aacute;s destacados que superan la tasa de asistencia promedio est&aacute;n Envigado en Antioquia (90,2 %), Cerinza en Boyac&aacute; (88.8 %), la isla de San Andr&eacute;s (88,0 %), M&aacute;laga en Santander (87,8 %) y Sop&oacute; en Cundinamarca (87,8 %), entre otros 306 municipios. En el extremo opuesto se ubican 163 municipios en donde menos del 50,0 % de los j&oacute;venes de 15 y 16 a&ntilde;os no asisten a establecimiento escolar alguno. Entre estos &uacute;ltimos se destacan los municipios ubicados en la bota caucana, en el Pac&iacute;fico caucano y nari&ntilde;ense, as&iacute; como los ubicados en la alta y media Guajira, donde la asistencia oscila entre el 19,0 % y el 30,0 %. Esta asistencia tan baja se relaciona posiblemente con inexistencia de establecimientos que imparten educaci&oacute;n media, con la cultura ind&iacute;gena de estos municipios y con la predominancia rural de sus habitantes, donde los j&oacute;venes a esta edad deben asumir actividades laborales que impiden la asistencia escolar.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.16.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 15 a 16 a&ntilde;os de edad, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.16.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
    </span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.10.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 15 a 16 a&ntilde;os de edad, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.2.4.-asistencia-escolar-de-la-poblaci%C3%B3n-de-15-a-16-a%C3%B1os_u1701.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map44">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>