<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.2. Asistencia escolar.</b><br/>
	<b class="content_title target-title">3.2.3. Asistencia escolar de la poblaci&oacute;n de 11 a 14 a&ntilde;os.</b><br/>
    <span class="content_body">La tasa de asistencia para la poblaci&oacute;n de 11 a 14 a&ntilde;os se reduce a nivel nacional en 2,5 puntos porcentuales respecto a la del grupo de 6 a 10 a&ntilde;os. Aun cuando la diferencia en porcentaje es peque&ntilde;a, a nivel municipal reporta grandes diferencias. As&iacute;, mientras en 724 municipios la tasa de asistencia supera el 90,0 %, para el grupo de edad de 6 a 10 a&ntilde;os, este n&uacute;mero se reduce a 302 para la poblaci&oacute;n de 11 a 14 a&ntilde;os. Sin embargo, se incrementa el n&uacute;mero de municipios con tasas de asistencia por debajo del 79,0 %, al pasar de 82 municipios para la poblaci&oacute;n de 6 a 10 a&ntilde;os a 290 para  j&oacute;venes de 11 a 14 a&ntilde;os.</span>
    <span class="content_body">Las diferencias en las tasas de asistencia, entre los grupos de poblaci&oacute;n que en teor&iacute;a corresponden al nivel de b&aacute;sica primaria y b&aacute;sica secundaria, son bastante grandes; en algunos casos llegan a ser de m&aacute;s de treinta y tres puntos porcentuales, como sucede en los municipios de Encino (36,2 puntos) y Aguada (35,1 puntos) en Santander, y Florencia (34,7) en el Cauca; diferencias mayores a diez puntos porcentuales se observan en 314 municipios del pa&iacute;s. Por lo general los municipios que presentan tasas tan bajas corresponden a municipios cuyas condiciones de vida y de accesibilidad a los grandes centros abastecedores de servicios es deficiente como sucede en La Guajira, Choc&oacute;, los departamentos de la Orinoquia y los de la Amazonia.</span>
    <span class="content_body">Los municipios con tasas de asistencia mayor al 90,0 % corresponden, al igual que en los niveles de educaci&oacute;n anteriormente abordados, a las capitales departamentales y los municipios aleda&ntilde;os; tal es el caso de Bogot&aacute;, D. C., los municipios de Boyac&aacute;, el Valle del Cauca, Monter&iacute;a, Sucre, Cesar, Atl&aacute;ntico, Magdalena y Arauca. Algunos municipios a resaltar, donde el porcentaje es mayor al 95,0 %, son Carolina en Antioquia (99,2 %), Guateque en Boyac&aacute; (97,3 %) y Momil en C&oacute;rdoba (95,6 %), entre otros.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.15.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 11 a 14 a&ntilde;os de edad, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.15.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
    </span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.9.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 11 a 14 a&ntilde;os de edad, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.2.3.-asistencia-escolar-de-la-poblaci%C3%B3n-de-11-a-14-a%C3%B1os_u1688.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map43">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>