<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.1. Alfabetismo y analfabetismo</b><br/>
	<b class="content_title target-title">3.1.2. Analfabetismo en poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s.</b><br/>
    <span class="content_body">De acuerdo con el Censo General 2005 se hacen evidentes las diferencias de las tasas de analfabetismo por &aacute;rea de ubicaci&oacute;n geogr&aacute;fica, especialmente entre los municipios del centro del pa&iacute;s y los ubicados en la periferia; al igual que se encuentran mayores desigualdades entre las &aacute;reas de cabecera y resto. La variabilidad de las tasas de analfabetismo fluct&uacute;a entre 2,1 % para la zona resto de San Andr&eacute;s y el 19,3 % para Atl&aacute;ntico.</span>
    <span class="content_body">As&iacute;, se observa, para el nivel nacional, que la tasa de analfabetismo por &aacute;reas es de 5,5 % para el conjunto de la poblaci&oacute;n residente en las cabeceras municipales y de 18,5 % para los residentes en las &aacute;reas resto.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.5.</b>&nbsp;Tasa de analfabetismo, poblaci&oacute;n de 5 a&ntilde;os y m&aacute;s, y 15 a&ntilde;os y m&aacute;s, cabecera y resto 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.5.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
    <span class="content_body">Por departamentos hay un alto nivel de analfabetismo para las personas de 15 a&ntilde;os y m&aacute;s, lo presentan La Guajira (30,8 %), Sucre (20,7 %), Choc&oacute; (19,9 %), C&oacute;rdoba (19,2 %) y Cesar (17,9 %), mientras que los departamentos como San Andr&eacute;s (1,9 %), Bogot&aacute;, D. C. (2,4 %), Valle del Cauca (5,2 %), Cundinamarca (6,4 %) y Atl&aacute;ntico (6,6 %) presentan los valores m&aacute;s bajos.</span>
    <span class="content_body">Por su parte, las capitales de departamento son las que registran los menores niveles de analfabetismo; tal es el caso de San Andr&eacute;s (1,7 %), Cali (3,1 %), Tunja (3,4 %), Manizales (3,6 %) y Popay&aacute;n (3,9 %). Aunque algunas capitales registran mayores niveles: Puerto In&iacute;rida registra el 16,2 %, cerca del doble del analfabetismo nacional; le siguen Riohacha (15,2 %), Quibd&oacute; (12,4 %), y Sincelejo y Puerto Carre&ntilde;o con el 11, 9 % y el 11,7 % respectivamente.</span>
    <br/>
    <b class="content_title">&#42;Analfabetismo en poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s en cabecera.</b>
    <span class="content_body"> Si bien la diferencia en puntos porcentuales entre la tasas de analfabetismo de las cabeceras y &aacute;reas resto para el nivel nacional es del orden de trece puntos, a nivel municipal, las tasas de analfabetismo de las &aacute;reas resto resultan ser en promedio dos a tres veces mayores que las de sus cabeceras municipales, con brechas de hasta seis puntos porcentuales, principalmente en los municipios de la alta Guajira, Choc&oacute; y algunos del nororiente de Boyac&aacute;, el noroccidente de Antioquia, el Pac&iacute;fico nari&ntilde;ense y caucano, Vaup&eacute;s, Guain&iacute;a y gran parte del centro y sur de C&oacute;rdoba.</span>
    <span class="content_body">Un mensaje que trasmite la representaci&oacute;n cartogr&aacute;fica de los datos para los momentos censales de 1993 y 2005 es que las mayores tasas de analfabetismo, en general, se suceden en la regi&oacute;n Caribe y en el and&eacute;n Pac&iacute;fico colombiano.</span>
    <span class="content_body">Si bien ha habido cambios a trav&eacute;s del tiempo, en t&eacute;rminos generales estos no han alterado el comportamiento espacial de manera notoria. Lo que s&iacute; se ha de resaltar es que los municipios con tasas de analfabetismo menores al 7,5 % se han incrementado en 103, respecto a 1993.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.6.</b>&nbsp;Tasa de analfabetismo en poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s en cabecera, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.6.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
    </span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.3.</b>&nbsp;Tasa de analfabetismo en poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s en cabecera, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.1.2.-analfabetismo-en-poblaci%C3%B3n-de-15-a%C3%B1os-y-m%C3%A1s_u1552.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map37">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
    <b class="content_title">Analfabetismo en poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s en resto</b><br/>
    <span class="content_body">Los municipios que presentan los &iacute;ndices m&aacute;s altos de analfabetismo a nivel de cabecera son los ubicados en la costa Caribe y espec&iacute;ficamente en los departamentos de Bol&iacute;var, Magdalena, Sucre y C&oacute;rdoba, destac&aacute;ndose las cabeceras municipales de C&oacute;rdoba en Bol&iacute;var y Nueva Granada en Magdalena con 41,0 % y 37, 7 % respectivamente. Otros casos de resaltar son los municipios de La Guajira en donde las tasas de analfabetismo son del orden del 7,0 % al 12,0 % aproximadamente, en las cabeceras municipales, mientras que en las &aacute;reas resto sobrepasan el 50,0 % y alcanzan valores hasta del 79,0 % como es el caso de Manaure, comportamiento que se atribuye principalmente a municipios con poblaciones mayoritariamente ind&iacute;gena.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 3.1.</b>&nbsp;Municipios con los mayores &iacute;ndices de analfabetismo, para poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s, por sexo y &aacute;rea, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/c3.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Censo General 2005</span>
	<br/>
    <span class="content_body">Los municipios con menor nivel de analfabetismo en Colombia, seg&uacute;n el Censo General 2005, son Envigado (Antioquia) con 1,5 % y el Archipi&eacute;lago de San Andr&eacute;s con el 1,7 %.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 3.2.</b>&nbsp;Municipios con los menores &iacute;ndices de analfabetismo, para poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s, seg&uacute;n  sexo y &aacute;rea 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/c3.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Censo General 2005</span>
	<br/>    
    <span class="content_body">Entre 1993 y 2005 se observa que las tasas de analfabetismo se reducen considerablemente, en especial las de los municipios ubicados en el centro del pa&iacute;s. En 2005 las mayores tasas de analfabetismo se encuentran en la regi&oacute;n Pac&iacute;fica y Caribe.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.7.</b>&nbsp;Tasa de analfabetismo de la poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.7.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
    </span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 3.4.</b>&nbsp;Tasa de analfabetismo en poblaci&oacute;n de 15 a&ntilde;os y m&aacute;s en resto, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/%E2%80%A2analfabetismo-en-poblaci%C3%B3n-de-15-a%C3%B1os-y-m%C3%A1s-en-resto_u1584.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map38">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>