<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">1. Condiciones de la vivienda</b><br/>
	<b class="content_title">1.3. Material de las viviendas</b><br/>
	<b class="content_title target-title">1.3.1. Material de las paredes.</b><br/>
    <span class="content_body">Las viviendas en Colombia est&aacute;n construidas en su gran mayor&iacute;a en bloque, ladrillo, piedra o madera pulida, materiales que representan el 80,2 %, seguido por la tapia pisada, adobe o bahareque con el 9,8 %, la madera burda, tabla o tabl&oacute;n con un 6,4 %, prefabricado con el 1,0 %, guadua, ca&ntilde;a, esterilla y otros vegetales 2,0 % y otros materiales y sin paredes el 0,6 % de las viviendas.</span>
	<span class="content_body">La distribuci&oacute;n por departamentos es diferencial, evidenci&aacute;ndose participaciones de viviendas tipo casa inferiores al 60,0 %, en los departamentos de Guain&iacute;a, La Guajira y Vaup&eacute;s en donde el tipo de vivienda predominante es la casa tipo ind&iacute;gena.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.4.</b>&nbsp;Tipo de materiales de las paredes, seg&uacute;n &aacute;rea 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.4.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo 2005.</span>
	<br/>
	<span class="content_body">Viviendas en cabecera con material de las paredes en bloque, ladrillo, piedra o madera pulida. Los departamentos que registran viviendas con predominancia en su construcci&oacute;n de bloque, ladrillo, piedra o madera pulida son: Bogot&aacute;, D. C., Atl&aacute;ntico, Quind&iacute;o, Valle del Cauca, Meta, Cundinamarca, Risaralda y Casanare. Por el contrario, donde se registra menor participaci&oacute;n de estos materiales es en: Choc&oacute;, Amazonas, Guain&iacute;a, Vaup&eacute;s y Vichada, con participaciones inferiores al 50 %.</span>
	<span class="content_body">Las mayores diferencias, por departamentos y &aacute;rea cabecera-resto, se resaltan a trav&eacute;s de la participaci&oacute;n de las viviendas que utilizan materiales de construcci&oacute;n como bloque, ladrillo, piedra o madera pulida, especialmente en los departamentos de la Orinoquia, Amazonia y el Choc&oacute;, as&iacute;: Amazonas (52,7 % y 4,9 %), Guain&iacute;a (61,7 % y 5,5 %), Guaviare (73,9 % y 3,8 %), Putumayo (80,1 % y 19,6 %), Vaup&eacute;s (21,4 % y 1,5 %), Choc&oacute; (56,9 % y 16,8 %) y Vichada (79,7 % y 18,3 %).</span>
	<span class="content_body">La predominancia de bloque, ladrillo, piedra o madera pulida como material utilizado en las paredes de las viviendas del pa&iacute;s, se hace m&aacute;s evidente en las cabeceras municipales, teniendo en cuenta que en el 76 % de los municipios, m&aacute;s de ochenta viviendas de cada cien est&aacute;n construidas con este tipo de materiales.</span>
	<span class="content_body">Se destaca la cabecera de Bogot&aacute;, D. C. en donde el 98 % de las viviendas tienen estos materiales; igualmente, su utilizaci&oacute;n en las cabeceras de los municipios de los departamentos de Atl&aacute;ntico, Meta, Cundinamarca, Quind&iacute;o, Tolima, Boyac&aacute;, Valle del Cauca y Casanare, donde los rangos van desde el 91 % al 96 %.</span>
	<span class="content_body">Las cabeceras en las que menos se utilizan estos materiales, en las paredes de las viviendas, son las ubicadas en los departamentos de Vaup&eacute;s, donde solo 21,4 % de las viviendas cuenta con estos materiales, tambi&eacute;n se destaca el bajo empleo de bloque, ladrillo, piedra o madera pulida en las cabeceras de Amazonas con el 52,7 %, Choc&oacute; con el 56,9 % y Guain&iacute;a con el 61,7 %. El escaso manejo de estos materiales en estas zonas del pa&iacute;s est&aacute; probablemente relacionado, por una parte, con la dificultad de transporte de los materiales, y de otra, con la tradici&oacute;n cultural de su poblaci&oacute;n.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.5.</b>&nbsp;Viviendas en cabecera con material de las paredes en bloque, ladrillo, piedra o madera pulida, seg&uacute;n departamento. 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.5.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 1.5.</b>&nbsp;Viviendas en cabecera con material en las paredes de ladrillo, bloque, piedra o madera pulida, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/1.3.-material-de-las-viviendas_u1027.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map05">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Viviendas en cabecera con material de las paredes en tapia pisada, adobe y madera burda.</b><br/>
	<span class="content_body">La tapia pisada, el adobe y el bahareque son materiales utilizados principalmente en la construcci&oacute;n de viviendas en las &aacute;reas resto. La mayor concentraci&oacute;n de viviendas construidas con estos materiales se encuentra en el norte de Boyac&aacute;, Cauca, sur y norte de Huila, la alta Guajira, Nari&ntilde;o y Guain&iacute;a, &aacute;reas del pa&iacute;s en las cuales su utilizaci&oacute;n oscila en el rango entre el 20,0 % y el 35,0 %.</span>
	<span class="content_body">En los departamentos de Atl&aacute;ntico, Bogot&aacute;, D. C., Caquet&aacute;, Choc&oacute;, Meta, Quind&iacute;o, Valle del Cauca, Arauca y Putumayo, el uso de estos materiales en las paredes de las viviendas representa menos del 5,0 %.</span>
	<span class="content_body">En algunas cabeceras municipales su uso es importante, relacionado principalmente con las condiciones clim&aacute;ticas como es el caso de Pisba y Paya en Boyac&aacute;; Baraya y Colombia en el Huila; Funes, Contadero, El Tabl&oacute;n de G&oacute;mez y El Rosario en Nari&ntilde;o; Cepit&aacute;, Carcas&iacute; o Cabrera en Santander, sitios en los cuales m&aacute;s del 70,0 % de las viviendas est&aacute;n construidas con estos materiales.</span>
	<span class="content_body">Igualmente se destacan poblaciones especialmente conservadas con construcciones coloniales como Barichara en Santander, la mayor&iacute;a de pueblos del Valle de Tenza en Boyac&aacute; y en buena parte de los ubicados en los altiplanos cundi-boyacense y nari&ntilde;ense, as&iacute; como poblaciones con predominancia ind&iacute;gena como Inz&aacute;, Silvia, Totor&oacute; y El Tambo en Cauca, entre otros, en los que las tradicionales casas con paredes de bareque y adobe representan entre el 30,0 % y 50,0 % del total de las viviendas en cabecera.</span>
	<span class="content_body">La madera burda, la tabla y el tabl&oacute;n son otra alternativa en la construcci&oacute;n de viviendas. Estos materiales representan el 6,4 % del total nacional. Este tipo de construcciones se ubica principalmente en las regiones de la Amazonia, la Orinoquia y el Choc&oacute;, caracterizadas por ser las zonas m&aacute;s h&uacute;medas del pa&iacute;s y pr&oacute;ximas a las &aacute;reas selv&aacute;ticas o m&aacute;s boscosas, en donde constituyen m&aacute;s del 50,0 % de las viviendas. Por su parte, en Atl&aacute;ntico, Bogot&aacute;, D. C., Cesar, Cundinamarca, Huila, La Guajira, Quind&iacute;o, Risaralda, Valle del Cauca y Casanare su participaci&oacute;n no alcanza el 5,0 %.</span>
	<span class="content_body">Los departamentos con mayor uso de estos materiales en sus construcciones son Amazonas (58,8 %), Vaup&eacute;s (59,3 %), Choc&oacute; (50,3 %), Putumayo (46,5 %), Guaviare (37,5 %) y Caquet&aacute; (35,7 %); aunque en Guain&iacute;a y Vichada el uso de estos materiales en las viviendas es menor, tambi&eacute;n se presentan porcentajes significativos. Tambi&eacute;n se utilizan de manera predominante en la zona rural, donde sobresale C&oacute;rdoba (29,3 %), San Andr&eacute;s (27,1 %) y Meta (26,5 %), as&iacute; como Bol&iacute;var, Nari&ntilde;o y Antioquia en donde el porcentaje promedio de viviendas que utilizan estos materiales en las paredes es de 21,5 %.</span>
	<span class="content_body">En cuanto al uso de madera burda, tabla y tabl&oacute;n en las paredes de las viviendas de las cabeceras municipales, se identifica a Vaup&eacute;s (63,5 %), Amazonas (41,2 %), Choc&oacute; (38,3 %), Guain&iacute;a y Guaviare (22,6 % cada uno) y Putumayo (18,2 %).</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.7.</b>&nbsp;Viviendas en cabecera con material de las paredes en tapia pisada, adobe y madera burda, seg&uacute;n departamento. 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.7.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 1.7.</b>&nbsp;Viviendas en cabecera con material de las paredes en tapia pisada, adobe y madera burda, seg&uacute;n municipio. 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2viviendas-en-cabecera-con-material-de-las-paredes-en-tapia-pisada%2C-adobe-y-madera-burda_u1060.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map07">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Viviendas en resto con material de las paredes en bloque, ladrillo, piedra o madera pulida.</b><br/>
	<span class="content_body">En el &aacute;rea resto, el material predominante de las paredes cambia su tipolog&iacute;a con respecto a las &aacute;reas de cabecera. En efecto, solo en el 36,4 % de los municipios, el 64,6 % en promedio de las viviendas cuentan con paredes en bloque, ladrillo, piedra o madera pulida.</span>
	<span class="content_body">Las &aacute;reas resto donde m&aacute;s se utilizan estos materiales son las de los municipios del departamento del Atl&aacute;ntico junto con Bogot&aacute;, D. C., donde su predominancia es de 89,0 % y 82,5 % respectivamente. En el rango de empleo de estos materiales entre el 50,0 % y 77,0 % se encuentran las &aacute;reas resto de los municipios de Quind&iacute;o, la parte central y norte de Cundinamarca, el centro y oriente del Valle del Cauca, la isla de San Andr&eacute;s, el piedemonte del Meta y Casanare, as&iacute; como el oriente de Risaralda.</span>
	<span class="content_body">Por su parte, las &aacute;reas resto donde menos se manejan el bloque, ladrillo, piedra o madera pulida en las paredes de las viviendas son las ubicadas en los departamentos de Vaup&eacute;s, Guaviare, Guain&iacute;a y Amazonas, zonas en las cuales el porcentaje de construcci&oacute;n con estos materiales no supera el 5,0 %.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.6.</b>&nbsp;Viviendas en resto con material de las paredes en bloque, ladrillo, piedra o madera pulida, seg&uacute;n departamento. 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.6.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 1.6.</b>&nbsp;Viviendas en resto con material de las paredes en ladrillo, bloque, piedra o madera pulida, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2viviendas-en-resto-con-material-de-las-paredes-en-bloque%2C-ladrillo%2C-piedra-o-madera-pulida_u1054.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map06">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>