<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title">6.2. Defunciones en Colombia seg&uacute;n las estad&iacute;sticas vitales.</b><br/>
	<b class="content_title target-title">6.2.7. Defunciones fetales por causas de muerte.</b><br/>
    <span class="content_body">Las causas de defunci&oacute;n est&aacute;n asociadas a las caracter&iacute;sticas gen&eacute;ticas, fisiol&oacute;gicas y socio-demogr&aacute;ficas del individuo como sexo, edad, condici&oacute;n econ&oacute;mica, condiciones ambientales, grupo poblacional, &aacute;rea geogr&aacute;fica, residencia habitual, entre otras.</span>
    <span class="content_body">Para su an&aacute;lisis y estudio, el DANE codifica las causas de defunci&oacute;n de acuerdo con la clasificaci&oacute;n internacional de enfermedades CIE-10.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 6.4.</b>&nbsp;Distribuci&oacute;n de nacimientos y defunciones fetales por grupos de edad de la madre. Total nacional 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/c6.4.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas Vitales.</span>
	<br/>
    <span class="content_body">Seg&uacute;n las estad&iacute;sticas vitales las diez primeras causas de defunci&oacute;n en el pa&iacute;s representan el 39 % de las 196.933 defunciones del a&ntilde;o 2009.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fica 6.11.</b>&nbsp;Participaci&oacute;n de las primeras 10 causas de defunci&oacute;n a nivel nacional 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g6.11.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas Vitales.</span>
	<br/>
    <span class="content_body">La principal causa de muerte fue el infarto agudo de miocardio con 24.570 defunciones, en segundo lugar las defunciones causadas por agresi&oacute;n con arma de fuego con 14.270, seguidas por las enfermedades pulmonares obstructivas cr&oacute;nicas con 9.900 defunciones. La neumon&iacute;a, el c&aacute;ncer de est&oacute;mago, la diabetes y las enfermedades cerebro-vasculares se encuentran alrededor de 5.000, mientras que c&aacute;ncer pulmonar, insuficiencia cardiaca y cardiopat&iacute;a hipertensiva alrededor de 3.000.</span>
    <span class="content_body">Con referencia a las defunciones causadas por arma de fuego, Antioquia ocup&oacute; el primer lugar con 3.757, seguido por Valle del Cauca con 2.733 y Bogot&aacute;, D. C. con 946; considerando las cifras poblacionales de las diferentes ciudades, se puede deducir que la intensidad del fen&oacute;meno es mucho mayor en los dos primeros departamentos.</span>
    <span class="content_body">La defunci&oacute;n causada por arma de fuego est&aacute; presente dentro de las tres primeras causas de todos los departamentos, excepto Bogot&aacute;, D. C., Cundinamarca y Boyac&aacute;.</span>
    <span class="content_body map-img-title-header"><b>Mapa 6.12.</b>&nbsp;Defunciones no fetales por sitio donde ocurri&oacute; la defunci&oacute;n, seg&uacute;n departamento de residencia 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/6.2.6.-defunciones-no-fetales%2C-seg%C3%BAn-sitio-de-ocurrencia_u2423.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map89">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>