<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">4. Condiciones de vida</b><br/>	
	<b class="content_title">4.3. Pobreza, indigencia y desigualdad seg&uacute;n ingresos.</b><br/>
	<b class="content_title target-title">4.3.1. Ingreso per c&aacute;pita.</b><br/>
    <span class="content_body">El principal insumo para realizar la medici&oacute;n de pobreza es el ingreso per c&aacute;pita disponible de la unidad de gasto , por lo cual, dada su importancia, precisa un tratamiento minucioso y detallado.</span>
	<span class="content_body">Por varios a&ntilde;os la medici&oacute;n de ingresos part&iacute;a del supuesto que la mayor&iacute;a de los ingresos de los hogares en pa&iacute;ses en desarrollo proven&iacute;an de los ingresos laborales. Aunque dicho supuesto es cierto, esta medici&oacute;n puede estar subestimada como consecuencia de una definici&oacute;n simplificada del ingreso. Por esta raz&oacute;n, los instrumentos utilizados para la recolecci&oacute;n de esta informaci&oacute;n fueron mejorados preguntando de forma expl&iacute;cita los ingresos obtenidos ya sea en dinero o en especie.</span>
	<span class="content_body">Los ingresos reportados en las encuestas pueden clasificarse en las siguientes categor&iacute;as: a i) ingreso monetario por primera actividad (IMPA); ii) ingreso en especie (IE), percibido por alimentos, vivienda, transportes, bonos; iii) ingreso de segunda actividad (ISA); iv) ingreso monetario de desocupados e inactivos (IMDI) correspondiente a ingresos percibidos en el per&iacute;odo de referencia por trabajos realizados antes de este per&iacute;odo; finalmente v) ingreso por otras fuentes (IOF) como intereses, pensiones, ayudas, cesant&iacute;as e intereses por cesant&iacute;as, ganancias ocasionales y arriendos, y constituyen la estimaci&oacute;n de los agregados por fuente de ingreso.</span>
	<span class="content_body">Las encuestas presentan dos problemas al momento de observar la informaci&oacute;n para este c&aacute;lculo. El primero es el no reporte de los ingresos por algunas personas, lo que genera problemas en la estimaci&oacute;n de la pobreza y desigualdad. Para identificar y corregir este no reporte, se realiza el procedimiento de correcci&oacute;n por omisi&oacute;n , aplicando el modelo de imputaci&oacute;n Hot Deck  a los casos seleccionados.</span>
	<span class="content_body">El segundo problema es el subreporte. Las personas com&uacute;nmente reportan menores niveles de ingresos de los que efectivamente ganan, para lo cual se realizaba un ajuste a Cuentas Nacionales . Sin embargo, la medici&oacute;n de la distribuci&oacute;n del ingreso y la composici&oacute;n urbano-rural se ve&iacute;an afectadas por dicho procedimiento, lo que incidi&oacute; para que la Mesep descontinuara esta t&eacute;cnica.</span>
	<span class="content_body">El c&aacute;lculo del ingreso total disponible por perceptor cambia seg&uacute;n su posici&oacute;n ocupacional o situaci&oacute;n laboral, as&iacute;:</span>
	<span class="content_body">I) Asalariados (obreros, empleados y empleados dom&eacute;sticos).<br/>&nbsp;&nbsp;Ingreso total = IMPA + IE + ISA + IOF</span>
	<span class="content_body">II) Independientes (cuenta propia y patronos).<br/>&nbsp;&nbsp;Ingreso total = IMPA + ISA + IOF.</span>
	<span class="content_body">III) Trabajadores familiares sin remuneraci&oacute;n.<br/>&nbsp;&nbsp;Ingreso total = ISA + IOF.</span>
	<span class="content_body">IV) Desocupados e inactivos.<br/>&nbsp;&nbsp;Ingreso total = IMDI + IOF.</span>
	<span class="content_body">Para obtener el ingreso corriente disponible (ICD) se descuentan las cesant&iacute;as e intereses por cesant&iacute;as y las ganancias ocasionales.</span>
	<span class="content_body">Al sumar el ingreso corriente disponible de los miembros de la unidad de gasto se obtiene el ingreso corriente disponible de la unidad de gasto (IUG). Una vez estimado el IUG, se identifica el estatus de tenencia de vivienda por parte del hogar  para determinar si es necesario realizar la imputaci&oacute;n del ingreso por propiedad de la vivienda.</span>
	<span class="content_body">Luego de haber imputado el IUG por propiedad de la vivienda , se calcula el ingreso per c&aacute;pita de la unidad de gasto (IPCG) el cual resulta al dividir el IUG entre el n&uacute;mero de miembros de la unidad de gasto.</span>
	<span class="content_body">En el mapa se observa el ingreso per c&aacute;pita departamental que es producto de sumar todos los ingresos de cada departamento (IUG) y dividirlo por el n&uacute;mero de personas del departamento (miembros de las unidades de gasto). Seg&uacute;n este mapa, Bogot&aacute;, D. C. es la ciudad que reporta un ingreso per c&aacute;pita de las unidades de gasto m&aacute;s alto, correspondiente a $793.554; los departamentos que le siguen (entre $500.001 y $800.000) son Santander, Antioquia y Valle del Cauca.</span>
	<span class="content_body">Por otra parte, los departamentos con menores ingresos per c&aacute;pita (inferiores a 260.000 pesos) son: La Guajira, Nari&ntilde;o, Sucre, C&oacute;rdoba, Choc&oacute; y Cauca.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.10.</b>&nbsp;Ingreso per c&aacute;pita, seg&uacute;n departamento 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/4.3.-pobreza%2C-indigencia-y-desigualdad-seg%C3%BAn-ingresos_u2068.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map68">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>