<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">7. Mercado laboral</b><br/>
	<b class="content_title target-title">7.6. Empleo informal.</b><br/>
    <span class="content_body">La definici&oacute;n adoptada por el DANE (ver glosario) para la medici&oacute;n del empleo informal a trav&eacute;s de la Gran Encuesta Integrada de Hogares, se remite a la resoluci&oacute;n 15.&ordf; de la OIT de 1993 y a las recomendaciones del grupo de DELHI, que indican que la aproximaci&oacute;n a la medici&oacute;n de informalidad en materia de escala de personal ocupado en las empresas, incluyendo al patrono y/o socio, debe ser de hasta cinco trabajadores excluyendo los trabajadores independientes profesionales que trabajen en su oficio y a los empleados del gobierno (DANE, 2010c).</span>
    <span class="content_body">Para el trimestre octubre-diciembre de 2010, en las trece &aacute;reas metropolitanas, 51,7 % de los ocupados ten&iacute;a un empleo informal; de estos, 51,4 % eran hombres y 48,6 % mujeres.</span>
    <span class="content_body">Seg&uacute;n rama de actividad, la poblaci&oacute;n ocupada informal se encontraba clasificada principalmente en comercio, hoteles y restaurantes (41,9 %). Seg&uacute;n posici&oacute;n ocupacional, el trabajador por cuenta propia acumul&oacute; 60,0 % de la poblaci&oacute;n ocupada informal.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 7.6.</b>&nbsp;Distribuci&oacute;n porcentual de la poblaci&oacute;n ocupada en el empleo informal, seg&uacute;n ramas de actividad.Total 13 &aacute;reas, ciudades y &aacute;reas metropolitanas. 2009 y 2010</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g7.6.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Gran Encuesta Integrada de Hogares.<br/>
        &#42;explotaci&oacute;n de minas y canteras; suministro de electricidad, gas y agua; construcci&oacute;n, intermediaci&oacute;n financiera, actividades inmobiliarias, empresariales y de alquiler.<br/>
        Nota: La suma de las participaciones puede diferir de 100 % por la no inclusi&oacute;n de la categor&iacute;a &laquo;no informa&raquo;.</span>
    <br/>
    <span class="content_body">Si se observa la informalidad seg&uacute;n ciudad para el promedio anual 2010, C&uacute;cuta, &aacute;rea metropolitana (67,0 %), Monter&iacute;a (66,7 %) y Pasto (65,4 %) presentan las mayores proporciones de ocupados informales y Bogot&aacute;, D. C. (45,5 %), Medell&iacute;n, &aacute;rea metropolitana (48,4 %) y Manizales-Villamar&iacute;a (48,7 %) registran las menores.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 7.1.</b>&nbsp;Porcentaje de poblaci&oacute;n ocupada informal, seg&uacute;n 13 ciudades y &aacute;reas metropolitanas 2007-2011</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/c7.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Gran Encuesta Integrada de Hogares.</span>
    <br/>
    <span class="content_body">Dentro de las trece &aacute;reas metropolitanas para el per&iacute;odo observado Bogot&aacute;, D. C., Medell&iacute;n y Cali registran el 63,6 % de los ocupados informales.</span>
    <span class="content_body map-img-title-header"><b>Mapa 7.5.</b>&nbsp;Proporci&oacute;n de ocupados informales, seg&uacute;n 13 ciudades  y &aacute;reas metropolitanas 2007-2010</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/7.6.-empleo-informal_u2542.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map97">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>