<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">4. Condiciones de vida</b><br/>	
	<b class="content_title">4.3. Pobreza, indigencia y desigualdad seg&uacute;n ingresos.</b><br/>
	<b class="content_title target-title">4.3.2. Pobreza y pobreza extrema.</b><br/>
    <span class="content_body">El c&aacute;lculo de la incidencia de la pobreza y la indigencia, o pobreza extrema, requiere de dos insumos principales: el primero corresponde al ingreso per c&aacute;pita disponible de la unidad de gasto (IPCG) para cada hogar, el cual indica con cu&aacute;nto dinero cuenta cada miembro del hogar para adquirir los bienes y servicios necesarios que le generan un nivel determinado de bienestar; el segundo insumo es la l&iacute;nea de pobreza, que Ravallion (1998) define como el costo per c&aacute;pita de un nivel de vida aceptable.</span>
	<span class="content_body map-img-title-header"><b>Diagrama 4.1.</b>&nbsp;Pasos para el c&aacute;lculo de la l&iacute;nea de pobreza.</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/d4.1.png"/>
	<br/>
	<span class="content_body">Ya se hizo menci&oacute;n de que el IPCG se calcula a partir de la encuesta a hogares y es producto de la suma de distintos componentes que hacen parte del ingreso de los hogares. Por otra parte, la l&iacute;nea de pobreza utiliza como fuente principal de informaci&oacute;n la Encuesta Nacional de Ingresos y Gastos (ENIG) , donde se pregunta por las fuentes de ingresos y los gastos que realizan los hogares a nivel de art&iacute;culo (valor, cantidades y periodicidad de compra), elementos que se utilizan para definir una canasta normativa definida como la l&iacute;nea de pobreza extrema y a partir de esta la l&iacute;nea de pobreza.</span>
	<span class="content_body">La Mesep, durante la segunda fase, revis&oacute; y actualiz&oacute; la metodolog&iacute;a de construcci&oacute;n de las l&iacute;neas de pobreza e indigencia. Dicha metodolog&iacute;a sigui&oacute; los est&aacute;ndares internacionales en t&eacute;rminos de medici&oacute;n de la pobreza con algunas variantes seg&uacute;n recomendaciones de los expertos nacionales, as&iacute; como de la Cepal y del Banco Mundial.</span>
	<span class="content_body">La estimaci&oacute;n de la l&iacute;nea de pobreza requiere primero el c&aacute;lculo de la l&iacute;nea de indigencia que se define como el costo per c&aacute;pita que enfrenta una persona para poder consumir &uacute;nicamente los alimentos que le proporcionan los requerimientos cal&oacute;ricos m&iacute;nimos de acuerdo con los lineamientos normativos propuestos por instituciones especializadas en el tema . Esta canasta de alimentos incluye aquellos que hacen parte de los h&aacute;bitos de consumo de la poblaci&oacute;n.</span>
	<span class="content_body">La construcci&oacute;n de las nuevas l&iacute;neas de pobreza (LP) y pobreza extrema (LI) se realiza a trav&eacute;s del procedimiento detallado a continuaci&oacute;n:</span>
	<span class="content_body">El gasto corriente de los hogares constituye la variable de medici&oacute;n del bienestar, considerando como determinantes del mismo la adquisici&oacute;n, el pago y el consumo.</span>
	<span class="content_body">Una vez conformado el gasto corriente, se ordenan los hogares de acuerdo con dicho agregado, eliminando previamente las diferencias atribuibles a los precios regionales por medio del Deflactor Espacial de Precios (DEP). El DEP  depende de una canasta de bienes que representa los gastos comunes de todos los dominios y permite determinar la magnitud de la diferencia en el costo de vida entre regiones, precisando la comparaci&oacute;n del nivel de bienestar entre los hogares.</span>
	<span class="content_body">A partir de este ordenamiento, se identifica la poblaci&oacute;n de referencia la cual excluye los pobres extremos y los hogares m&aacute;s ricos, representando los h&aacute;bitos de consumo de la poblaci&oacute;n de inter&eacute;s, aquella m&aacute;s cercana al punto de corte de la pobreza. Para Colombia se seleccionaron los percentiles 30 a 59, tomando como referente de pobreza el 45 % con base en las mediciones realizadas en la fase I de la Mesep. Seg&uacute;n Ravallion, los hogares incluidos en este grupo deben presentar niveles similares de ingreso o gasto, es decir, un nivel de bienestar equivalente.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.11.</b>&nbsp;Incidencia de la pobreza extrema, seg&uacute;n 24 departamentos z2002-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/4.3.2.-pobreza-y-pobreza-extrema_u2082.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map69">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<span class="content_body">Para este grupo de poblaci&oacute;n se procede entonces a observar h&aacute;bitos de consumo: cu&aacute;les alimentos consumen, con qu&eacute; periodicidad y cu&aacute;l es la importancia de estos dentro del presupuesto familiar. Dentro del conjunto de los alimentos que consumen estos hogares, solo se consideran aquellos que cumplan con al menos uno de los siguientes tres criterios para cada dominio:</span>
	<span>
		I) Deben ser consumidos al menos por el 30 % de los hogares.<br/>
		I) Representar por lo menos el 1 % del gasto total en alimentos.<br/>
		III) Aportar por lo menos el 1 % del total de calor&iacute;as consumidas.
	</span>
	<span class="content_body">Una vez se tienen los alimentos que hacen parte de la canasta, se ajusta la cantidad que debe consumirse de cada uno cumpliendo con los requerimientos cal&oacute;ricos de la poblaci&oacute;n colombiana , adem&aacute;s de los h&aacute;bitos de consumo y los precios impl&iacute;citos a los que se enfrenta la poblaci&oacute;n de referencia.</span>
	<span class="content_body">El valor de la canasta resultante se calcula multiplicando estas cantidades ajustadas por los precios impl&iacute;citos  que da la encuesta, obteniendo as&iacute; finalmente el costo per c&aacute;pita de una canasta de alimentos, lo cual se constituye como la l&iacute;nea de indigencia. Este indicador se actualiza mes a mes utilizando la inflaci&oacute;n de alimentos experimentada por los hogares de ingresos bajos .</span>
	<span class="content_body">La incidencia de la pobreza extrema es el porcentaje de la poblaci&oacute;n cuyos ingresos per c&aacute;pita por unidad de gasto son inferiores que la l&iacute;nea de indigencia y, por tanto, no pueden satisfacer al menos sus necesidades alimenticias. Seg&uacute;n el mapa, se tiene que en el 2010 los departamentos que presentan incidencias de pobreza extrema superiores al 26 % son: Sucre, Choc&oacute;, Cauca y La Guajira; una caracter&iacute;stica com&uacute;n es que la mayor&iacute;a de estos departamentos son territorios perif&eacute;ricos del pa&iacute;s. Los departamentos como Bol&iacute;var, Quind&iacute;o, Caldas, Norte de Santander, Antioquia, Caquet&aacute;, Meta, Atl&aacute;ntico, Valle del Cauca, Cundinamarca, Risaralda, Santander y Bogot&aacute;, D. C. presentan tasas menores a un 15 %.</span>
	<span class="content_body">La l&iacute;nea de pobreza difiere respecto a la l&iacute;nea de indigencia en que esta considera no solo el costo de los alimentos sino tambi&eacute;n de otros bienes y servicios indispensables para vivir, como servicios p&uacute;blicos, educaci&oacute;n, salud, vivienda, entre otros. Es decir, que el gasto total del hogar se compone de una fracci&oacute;n correspondiente a alimentos y otra a no alimentos.</span>
	<span class="content_body">Una vez determinada la participaci&oacute;n del gasto en alimentos dentro del gasto total de la poblaci&oacute;n de referencia, se deduce la proporci&oacute;n de gasto no alimentario. Dada la dificultad de estimar una canasta m&iacute;nima de bienes no alimentarios y ante la falta de informaci&oacute;n sobre sus precios se utiliza el coeficiente de Orshansky (CO), que se estima como la relaci&oacute;n entre el gasto total y el gasto en alimentos de la poblaci&oacute;n de referencia . La Mesep adopt&oacute; un coeficiente de Orshansky ex&oacute;geno de 2,4 para la zona urbana (igual al promedio de Am&eacute;rica Latina), buscando que fuera m&aacute;s comparable al promedio de los pa&iacute;ses de la regi&oacute;n, y para la zona rural decidi&oacute; mantener la proporcionalidad observada en los Orshansky end&oacute;genos, es decir, un valor de 1,74. La l&iacute;nea de pobreza se obtiene al multiplicar este coeficiente por el valor de la l&iacute;nea de indigencia:</span>
	<span class="content_body"><i>LP=LI*CO</i></span>
	<span class="content_body">Una vez calculada la l&iacute;nea de pobreza, se actualiza mes a mes usando la inflaci&oacute;n total que experimentan los hogares de ingresos bajos, y se procede a clasificar como pobres a las personas de los hogares que tienen un ingreso per c&aacute;pita por unidad de gasto menor a la l&iacute;nea de pobreza. El porcentaje de personas que cumplen esta condici&oacute;n para cada departamento se visualiza en el mapa de incidencia de la pobreza.</span>
	<span class="content_body">En este caso, vemos que los departamentos con mayores niveles de pobreza son Choc&oacute;, La Guajira, Cauca, Sucre y C&oacute;rdoba, mientras que los departamentos con menores niveles de pobreza son Cundinamarca, Santander y Bogot&aacute;, D. C.; los dem&aacute;s se encuentran en un punto intermedio.</span>
	<span class="content_body">Si bien se espera que a mayor pobreza extrema mayor sea la pobreza total, dado que la primera medici&oacute;n est&aacute; contenida en la segunda, es interesante mirar la relaci&oacute;n entre pobres extremos y pobres, es decir, cu&aacute;nto de la tasa de incidencia de la pobreza es explicada por la pobreza extrema. En el gr&aacute;fico 4.15 observamos que para el total nacional la pobreza extrema (12,3) explica en una tercera parte la tasa de incidencia de la pobreza (37,2).</span>
	<span class="content_body">Esta relaci&oacute;n entre pobreza y pobreza extrema es diferenciada a nivel regional y podemos encontrar dos grupos de territorios en funci&oacute;n de la relaci&oacute;n entre los dos indicadores; en el primer grupo est&aacute;n los departamentos que, si bien no tienen tantos pobres extremos, parecen tener una gran proporci&oacute;n de la poblaci&oacute;n agrupada entre las l&iacute;neas de indigencia y de pobreza  como: Atl&aacute;ntico, Caquet&aacute;, Quind&iacute;o, Norte de Santander y Caldas.</span>
	<span class="content_body">El segundo grupo lo conforman los departamentos que, por el contrario, tienen una proporci&oacute;n de pobres extremos m&aacute;s alta y que explica m&aacute;s de la mitad de la tasa de incidencia de la pobreza; estos son: Cauca, La Guajira, Choc&oacute; y Sucre, donde los elevados niveles de pobreza extrema cobran un papel protag&oacute;nico en el an&aacute;lisis de la pobreza de dichos territorios.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.15.</b>&nbsp;Pobreza y pobreza extrema por departamento 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.15.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Direcci&oacute;n de Metodolog&iacute;a y Producci&oacute;n Estad&iacute;stica. C&aacute;lculos Mesep con base en Gran Encuesta Integrada de Hogares (GEIH) 2010.</span>
	<br/>
	<span class="content_body">En agosto de 2011 la Mesep oficializ&oacute; las cifras de pobreza, indigencia y desigualdad correspondientes al periodo 2002 a 2010 (excluyendo 2006 a 2007). Estas cifras se muestran en el gr&aacute;fico 4.16, donde se aprecia c&oacute;mo a nivel nacional se ha avanzado en t&eacute;rminos de reducci&oacute;n de la pobreza pasando de 49,4 % a 37,2 % entre 2002 y 2010; la pobreza extrema tambi&eacute;n se redujo de 17,6 % a 12,3 % para el mismo periodo de tiempo. Sin embargo, en 2008 se present&oacute; una irregularidad, pues la pobreza extrema rompi&oacute; la tendencia a la baja, ubic&aacute;ndose en 16,4 % para este a&ntilde;o.
</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.16.</b>&nbsp;Incidencia de la pobreza y la pobreza extrema. Total nacional 2002-2005, 2008-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.16.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Direcci&oacute;n de Metodolog&iacute;a y Producci&oacute;n Estad&iacute;stica. C&aacute;lculos Mesep con base en la Encuesta Continua de Hogares (ECH) 2002-2005 empalmada por Mesep y Gran Encuesta Integrada de Hogares (GEIH) 2008-2010.</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 4.12.</b>&nbsp;Incidencia de la pobreza, seg&uacute;n 24 departamentos 2002-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/4.3.2.-pobreza-y-pobreza-extrema_u2090.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map70">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>