<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title target-title">6.1 Los nacimientos en Colombia.</b><br/>
    <span class="content_body">El primer an&aacute;lisis se centra en los cambios en el lugar de residencia habitual de la poblaci&oacute;n y de las madres gestantes, frente a lo cual las estad&iacute;sticas disponibles de nacimientos para la primera d&eacute;cada del siglo XXI evidencian dos situaciones; de un lado la variaci&oacute;n real de los nacimientos y de otro la variaci&oacute;n en la captaci&oacute;n del hecho vital.</span>
	<span class="content_body">En t&eacute;rminos generales, se observa que el volumen m&aacute;s alto de nacimientos se registr&oacute; en el a&ntilde;o 2000, con un total de 752.000 y que a partir de ese momento la tendencia ha sido al descenso, ubic&aacute;ndose alrededor de los 700.000 nacimientos para el cierre de la primera d&eacute;cada del siglo XXI. Sin embargo, es necesario tener presente que las estad&iacute;sticas est&aacute;n expuestas a un nivel de omisi&oacute;n de nacimientos que no es constante a lo largo del tiempo; por tanto, la ca&iacute;da de las cifras que se observa para los a&ntilde;os 2001, 2002 y 2003 puede estar asociada a fallas en los procesos operativos durante la captaci&oacute;n y el flujo de la informaci&oacute;n hacia las autoridades estad&iacute;sticas.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 6.1.</b>&nbsp;Total de nacimientos en Colombia 1998-2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g6.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas vitales, 2011 en www.dane.gov.co</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Tabla 6.1.</b>&nbsp;Nacimientos en Colombia 1998-2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/t6.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas vitales, 2011 en www.dane.gov.co</span>
	<br/>
	<span class="content_body">Del total de 699.775 certificados de nacido vivo del a&ntilde;o 2009, 99,7 % cuentan con informaci&oacute;n de departamento de residencia habitual, 0,04 % corresponden a residencia habitual fuera del pa&iacute;s y un 0,25 % sin informaci&oacute;n de departamento de residencia habitual (DANE, 2011).</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 6.2.</b>&nbsp;Nacimientos en Colombia 1998-2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g6.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas vitales.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
	<br/>
	<span class="content_body">Es importante resaltar que el mayor volumen de nacimientos se registra en departamentos o municipios con mayor concentraci&oacute;n de poblaci&oacute;n y en el otro extremo, aquellos departamentos con baja poblaci&oacute;n se presenta una menor frecuencia de nacimientos.</span>
	<span class="content_body">Es recomendable la interpretaci&oacute;n y el an&aacute;lisis de la informaci&oacute;n en valores relativos y aunque las estad&iacute;sticas vitales son la base para estimar el comportamiento de la fecundidad y la mortalidad, se deben considerar las diferencias entre las tasas o proporciones construidas de manera directa y las cifras estimadas por el proceso de conciliaci&oacute;n censal 1985-2005.</span>
	<span class="content_body map-img-title-header"><b>Mapa 6.1.</b>&nbsp;Nacimientos, seg&uacute;n departamento de residencia de la madre 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/6.1-los-nacimientos-en-colombia_u2263.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map79">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>