<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">2. Condiciones de los hogares.</b><br/>
	<b class="content_title">2.4. D&eacute;ficit de vivienda</b><br/>
	<b class="content_title target-title">2.4.2. D&eacute;ficit de vivienda por municipio.</b><br/>
    <span class="content_body">Los municipios con baja proporci&oacute;n de hogares en d&eacute;ficit se concentran puntualmente en las cabeceras de las capitales departamentales y macrorregionalmente en los ejes productivos andinos. Estos son el eje conformado por el Valle del Cauca-Eje Cafetero-centro de Antioquia; en la cordillera Oriental las regiones del centro del Huila, Bogot&aacute;, D.C. y sus alrededores; y el eje conformado desde la zona industrial del norte de Boyac&aacute;-Bucaramanga-Barrancabermeja.</span>
	<span class="content_body">La mayor&iacute;a de los municipios que conforman la regi&oacute;n del Pac&iacute;fico, y los del centro de la regi&oacute;n Caribe, presentan los m&aacute;s altos porcentajes de d&eacute;ficit total de vivienda.</span>
	<span class="content_body">Las mayores deficiencias habitacionales y desigualdades en calidad de las viviendas se presentan en los municipios donde se registra menor poblaci&oacute;n. As&iacute;, mientras en el rango entre 100.000 y 150.000 mil hogares el d&eacute;ficit afecta menos del 35,0 % de la poblaci&oacute;n, en los municipios con menos de 50.000 hogares se presentan rangos entre el 20,0 % y el 70,0 % de carencia.</span>
	<br/>
	<b class="content_title">D&eacute;ficit cuantitativo de vivienda.</b><br/>
	<span class="content_body">En Colombia, el 12,4 % de los hogares registra d&eacute;ficit cuantitativo, ya que las viviendas que habitan exhiben carencias habitacionales, en lo referente a la estructura (viviendas inadecuadas y construidas con materiales inestables o perecederos), cohabitaci&oacute;n (hogares que comparten la vivienda con otros hogares) y hacinamiento &laquo;no mitigable&raquo; (cinco o m&aacute;s personas por cuarto); por consiguiente, necesitan una nueva vivienda que cumpla con los est&aacute;ndares m&iacute;nimos de habitabilidad. Frente a los resultados del Censo de 1993, las carencias por nuevas viviendas disminuyeron en 4,6 puntos porcentuales.</span>
	<span class="content_body">A nivel departamental, Valle del Cauca y Quind&iacute;o presentan cerca del 50,0 % de d&eacute;ficit cuantitativo, mientras que Bogot&aacute;, D. C. lo presenta en tres cuartas partes de los hogares. Por su parte, en Choc&oacute;, San Andr&eacute;s, Guain&iacute;a y Putumayo, representa menos del 15,0 %.</span>
	<span class="content_body">En la cabecera, el d&eacute;ficit cuantitativo asciende a 12,6 %, mientras que en el resto es una proporci&oacute;n un poco menor al 11,7 %. Frente a los resultados del Censo de 1993 se registra una disminuci&oacute;n en la cabecera de 7,8 puntos; en tanto, que en el resto se present&oacute; un incremento de 4,8.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.13.</b>&nbsp;Porcentaje de hogares en d&eacute;ficit cuantitativo</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g2.13.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. D&eacute;ficit de vivienda.</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 2.10.</b>&nbsp;D&eacute;ficit cuantitativo total de vivienda, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/2.4.2.-d%C3%A9ficit-de-vivienda-por-municipio_u1436.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map30">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">D&eacute;ficit cuantitativo de vivienda en cabecera.</b><br/>
	<span class="content_body">Las cabeceras municipales que exhiben las mayores carencias corresponden a la parte oriental del pa&iacute;s en la regi&oacute;n de la Orinoquia, espec&iacute;ficamente en los departamentos de Guaviare y Vichada, y en el piedemonte amaz&oacute;nico, regiones del pa&iacute;s con dificultades de v&iacute;as de comunicaci&oacute;n que limitan las condiciones de las viviendas, su equipamiento y el abastecimiento o cobertura de los servicios p&uacute;blicos.</span>
	<span class="content_body">La regi&oacute;n Caribe tambi&eacute;n presenta carencias cuantitativas en La Guajira, la zona media del departamento del Magdalena (Piji&ntilde;o del Carmen, Santa Ana, Plato, Nueva Granada, Ariguan&iacute;, Sabanas de San &aacute;ngel, Chivolo, Fundaci&oacute;n), Montes de Mar&iacute;a, Sur de Bol&iacute;var y Urab&aacute; (Necocl&iacute;, Arboletes, San Juan de Urab&aacute; y San Pedro de Urab&aacute;).</span>
	<span class="content_body">En la regi&oacute;n del Pac&iacute;fico estas &aacute;reas corresponden a los litorales de Nari&ntilde;o, Cauca, Valle del Cauca, as&iacute; como a las regiones de San Juan, Atrato, Baud&oacute; y Dari&eacute;n. En la regi&oacute;n Andina las carencias en las cabeceras municipales se presentan especialmente en el altiplano cundiboyacense, sur del Tolima, y en el norte y noroccidente de Antioquia. Sin embargo, hay que hacer claridad que se da en los municipios con menor poblaci&oacute;n y m&aacute;s apartados de los corredores viales y de las grandes ciudades.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.14.</b>&nbsp;D&eacute;ficit cuantitativo de vivienda en cabecera, seg&uacute;n departamento 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g2.14.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 2.11.</b>&nbsp;Hogares en cabecera con d&eacute;ficit cuantitativo de vivienda, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2d%C3%A9ficit-cuantitativo-de-vivienda-en-cabecera_u1449.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map31">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">D&eacute;ficit cuantitativo de vivienda en resto.</b><br/>
	<span class="content_body">El d&eacute;ficit cuantitativo de vivienda en las &aacute;reas resto del pa&iacute;s, si bien es m&aacute;s bajo que el de las cabeceras municipales, con menos departamentos ubicados por encima del d&eacute;ficit nacional, su comportamiento espacialmente es similar al registrado para las cabeceras municipales. En efecto, los departamentos con requerimientos de nuevas viviendas mayores al 30,0 % son los ubicados en la Orinoquia y Amazonia, como Vaup&eacute;s y Vichada con d&eacute;ficit del 41,3 % y el 35,2 % respectivamente.</span>
	<span class="content_body">Una de las zonas del pa&iacute;s en donde se refleja una mancha conformada por municipios con las proporciones m&aacute;s altas de d&eacute;ficit cuantitativo en las &aacute;reas resto es en la regi&oacute;n Caribe, espec&iacute;ficamente en las municipalidades del centro de La Guajira, los municipios localizados en la franja media de Sucre y Bol&iacute;var, as&iacute; como sus colindantes de un lado con C&oacute;rdoba y de otro con el departamento del Magdalena.</span>
	<span class="content_body">Otras evidencias municipales del d&eacute;ficit cuantitativo en resto se observan en el litoral Pac&iacute;fico, en Choc&oacute;, el noroccidente del Cauca y al sur de Nari&ntilde;o.</span>
	<span class="content_body">Finalmente, son los municipios de la zona central del pa&iacute;s con mayor accesibilidad los que presentan d&eacute;ficits cuantitativos inferiores al 5,0 %, incluida la parte del alto Putumayo.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.15.</b>&nbsp;D&eacute;ficit cuantitativo de vivienda en resto, seg&uacute;n departamento 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g2.15.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 2.12.</b>&nbsp;Hogares en resto con d&eacute;ficit cuantitativo de vivienda, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2d%C3%A9ficit-cuantitativo-de-vivienda-en-resto_u1462.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map32">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">D&eacute;ficit cualitativo de vivienda.</b><br/>
	<span class="content_body">En el pa&iacute;s, el 23,8 % de los hogares habitan en viviendas con problemas cualitativos o susceptibles a ser mejorados, ya que las viviendas que ocupan presentan deficiencias, entre las que se destacan: la estructura de los pisos, hacinamiento, falta de un espacio adecuado para preparar los alimentos (cocina) y deficiencias en la prestaci&oacute;n de los servicios p&uacute;blicos b&aacute;sicos (acueducto, alcantarillado, sanitario, energ&iacute;a el&eacute;ctrica y recolecci&oacute;n de basuras).</span>
	<span class="content_body">Este tipo de d&eacute;ficit a nivel nacional disminuy&oacute;, respecto a 1993, en 12,8 puntos con reducciones de 10,5 puntos en las cabeceras municipales y de 15,3 puntos en el resto. A pesar de las diferencias en el descenso por &aacute;rea la precariedad de las viviendas se presenta en forma mayoritaria en el &aacute;rea resto, en donde la participaci&oacute;n alcanza el 56,5 % de los hogares, mientras que en las cabeceras es del 14,4 %. Lo anterior evidencia la brecha marcada entre las condiciones habitacionales del &aacute;mbito campesino y el urbano.</span>
	<span class="content_body">Del total de departamentos, veinticuatro de ellos se ubican por encima del d&eacute;ficit nacional, ratificando la concentraci&oacute;n espacial de las mayores proporciones en la Orinoquia, Amazonia, Costa Caribe y and&eacute;n Pac&iacute;fico, con niveles del orden del 80,3 % en Choc&oacute;, 63,0 % en Putumayo, 58,6 % en C&oacute;rdoba, 49,7 % en Magdalena, entre otros.</span>
	<span class="content_body">El d&eacute;ficit entre &aacute;reas, cabecera y resto a nivel departamental alcanza diferencias superiores a los sesenta puntos porcentuales como se observa en Choc&oacute;, Guain&iacute;a y San Andr&eacute;s.</span>
	<span class="content_body">Es importante tener en cuenta en la lectura de los porcentajes mencionados que el d&eacute;ficit habitacional por aspectos cualitativos puede estar afectado por la connotaci&oacute;n cultural que puede tener la vivienda en cada regi&oacute;n del pa&iacute;s.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.16.</b>&nbsp;Porcentaje de hogares en d&eacute;ficit cualitativo. 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g2.16.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, D&eacute;ficit de vivienda.</span>
	<br/>
	<b class="content_title">D&eacute;ficit cualitativo de vivienda en cabecera.</b><br/>
	<span class="content_body">Las regiones que registran mayores deficiencias cualitativas en las cabeceras municipales corresponden a las de la Orinoquia y Amazonia. As&iacute; mismo, en el Pac&iacute;fico alto y gran parte de la regi&oacute;n Caribe.</span>
	<span class="content_body">La distribuci&oacute;n espacial de las carencias cualitativas se concentra en las &aacute;reas perif&eacute;ricas y de menor poblamiento del pa&iacute;s, espec&iacute;ficamente se sit&uacute;an en los departamentos del Choc&oacute;, Guain&iacute;a, Vichada, Guaviare, as&iacute; como en C&oacute;rdoba y San Andr&eacute;s. La inadecuada calidad de la vivienda afecta entre el 50,0 % y el 80,0 % del total de las unidades habitacionales. Los departamentos donde se registran carencias cualitativas en rangos intermedios, entre el 35,1 % y el 45,8 %, son Putumayo, Magdalena, Bol&iacute;var, La Guajira, Sucre y Vaup&eacute;s</span>
	<span class="content_body">El d&eacute;ficit cualitativo se observa con mayor desigualdad de acuerdo con la zona de residencia; as&iacute;, por ejemplo, en el Choc&oacute;, en las cabeceras, se presenta un d&eacute;ficit de 23,4 %, en tanto que en el resto asciende al 82,2 %. Caso similar se presenta en Boyac&aacute;, donde en la cabecera registra un d&eacute;ficit de 46,4 %, mientras que en las &aacute;reas resto alcanza el 80,8 %. Los dem&aacute;s departamentos no escapan a esta situaci&oacute;n, aunque las diferencias no son tan marcadas.</span>
	<span class="content_body">En los municipios de menor poblaci&oacute;n es en donde se presenta el mayor d&eacute;ficit cualitativo y cuantitativo de vivienda. En efecto, en estos el d&eacute;ficit cualitativo supera el 70,0 %, especialmente los ubicados en las zonas del litoral Caribe, en las poblaciones cercanas a las capitales departamentales, Barranquilla y Cartagena, as&iacute; como tambi&eacute;n en las que est&aacute;n alrededor de la Depresi&oacute;n Momposina. Igual situaci&oacute;n se presenta en las cabeceras municipales ubicadas en la cuenca alta del r&iacute;o Atrato hasta Quibd&oacute; en el Choc&oacute;, as&iacute; como en el litoral pac&iacute;fico de los departamentos del Cauca y Nari&ntilde;o.</span>
	<span class="content_body">Finalmente, los departamentos con d&eacute;ficit m&aacute;s bajo en cabecera corresponden a Bogot&aacute;, D. C., los departamentos del Eje Cafetero, el altiplano cundiboyacense, el Valle del Cauca, Huila, Tolima y Antioquia.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.15.</b>&nbsp;D&eacute;ficit cualitativo de vivienda en cabecera, seg&uacute;n departamento 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g2.17.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 2.13.</b>&nbsp;Hogares en cabecera con d&eacute;ficit de vivienda cualitativo, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2d%C3%A9ficit-cualitativo-de-vivienda-en-cabecera_u1482.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map33">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">D&eacute;ficit cualitativo de vivienda en resto.</b><br/>
	<span class="content_body">En estas &aacute;reas el d&eacute;ficit cualitativo es mayor que en las cabeceras, especialmente en los municipios ubicados en el piedemonte llanero, en las llanuras del Casanare, en el sur del Meta, en el piedemonte amaz&oacute;nico de Caquet&aacute; y Putumayo, en el sur y occidente de Nari&ntilde;o y Cauca, en el centro y oriente de Antioquia, as&iacute; como los municipios de la Depresi&oacute;n Momposina, la zona del Catatumbo, los de las estribaciones de las Serran&iacute;a de Perij&aacute;, los Montes de Mar&iacute;a y en general el departamento del Choc&oacute; y La Guajira, zonas en las cuales la deficiencia en calidad supera el 70,0 %.</span>
	<span class="content_body">Las menores deficiencias en la calidad de las viviendas se presentan en el altiplano cundiboyacense, el Eje Cafetero, el norte del Valle del Cauca, el sur de Antioquia, el centro del Huila y el norte y oriente del Tolima, &aacute;reas relacionadas con los mayores ejes productivos del pa&iacute;s; igual caracter&iacute;stica se presenta en las sabanas de C&oacute;rdoba, Magdalena y Sucre relacionadas con la explotaci&oacute;n intensiva de la ganader&iacute;a.</span>
	<span class="content_body">El d&eacute;ficit cualitativo se observa con mayor desigualdad de acuerdo con la zona de residencia; as&iacute;, por ejemplo, en el Choc&oacute;, en cabeceras, se presenta un d&eacute;ficit de 23,4 %, en tanto que en el &aacute;rea resto asciende al 82,2 %. Caso similar se presenta en Boyac&aacute;, donde la cabecera registra un d&eacute;ficit de 46,4 %, mientras que el resto alcanza el 80,8 %. Los dem&aacute;s departamentos no escapan a esta situaci&oacute;n, aunque las diferencias no son tan marcadas.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.18.</b>&nbsp;D&eacute;ficit cualitativo de vivienda en resto, seg&uacute;n departamento 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g2.18.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 2.14.</b>&nbsp;Hogares en resto con d&eacute;ficit cualitativo de vivienda, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2d%C3%A9ficit-cualitativo-de-vivienda-en-resto_u1489.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map34">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>