<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">4. Condiciones de vida</b><br/>	
	<b class="content_title target-title">4.3. Pobreza, indigencia y desigualdad seg&uacute;n ingresos</b><br/>
    <span class="content_body">En 1988 el DANE estim&oacute; las l&iacute;neas de pobreza y de indigencia utilizando la Encuesta de Ingresos y Gastos (EIG) 1984/1985. Diez a&ntilde;os despu&eacute;s estim&oacute; nuevamente estas con algunos cambios metodol&oacute;gicos y con una nueva fuente de informaci&oacute;n, la Encuesta Nacional de Ingresos y Gastos (ENIG) 1994/1995.</span>
	<span class="content_body">Desde entonces, no exist&iacute;a un consenso entre instituciones p&uacute;blicas y centros de investigaci&oacute;n sobre cu&aacute;les l&iacute;neas, y qu&eacute; f&oacute;rmula de ingresos usar para los c&aacute;lculos de la pobreza y de la pobreza extrema nacional. Esta situaci&oacute;n motiv&oacute; la creaci&oacute;n, en diciembre de 2004, de la Misi&oacute;n para el Dise&ntilde;o de una Estrategia para la Reducci&oacute;n de la Pobreza y la Desigualdad (MERPD).</span>
	<span class="content_body">La MERPD calcul&oacute; las l&iacute;neas de pobreza y de pobreza extrema con la metodolog&iacute;a usada en 1988, con base en la informaci&oacute;n de la ENIG 1994/1995, con el fin de comparar con los resultados obtenidos por el DANE aplicando la nueva metodolog&iacute;a, que esta instituci&oacute;n aplic&oacute; en 1998. Finalmente, la MERPD decidi&oacute; que la metodolog&iacute;a oficial fuera la metodolog&iacute;a de 1988 con algunas modificaciones.</span>
	<span class="content_body">A finales de 2006 la MERPD recomend&oacute; que la medici&oacute;n de la pobreza y la desigualdad fuera realizada por el DANE; por tanto, el Departamento Nacional de Planeaci&oacute;n (DNP), principal instituci&oacute;n encargada anteriormente de dicha tarea, realizar&iacute;a una transferencia de metodolog&iacute;as de c&aacute;lculo al DANE con el fin de que este asumiera su nuevo papel en la publicaci&oacute;n de la cifra de pobreza, pobreza extrema y desigualdad (calculada a trav&eacute;s del coeficiente de Gini). Hasta el momento esta responsabilidad no ha sido oficialmente asignada al DANE, por lo que se trabaja en conjunto con el DNP para el c&aacute;lculo de dichas cifras.</span>
	<span class="content_body">Una vez se cuenta con la estimaci&oacute;n oficial de las l&iacute;neas de pobreza, la principal fuente de informaci&oacute;n para hacer seguimiento al c&aacute;lculo de la tasa de incidencia de la pobreza siempre han sido las encuestas a hogares. Estas ofrecen informaci&oacute;n con periodicidad anual desde 1970. No obstante su dise&ntilde;o muestral ha venido cambiando desde entonces; actualmente son representativas a nivel nacional (urbano y rural), con desagregaci&oacute;n a veinticuatro departamentos  y trece ciudades.</span>
	<span class="content_body">A pesar de las mejoras realizadas, la encuesta a&uacute;n no cubre por completo la geograf&iacute;a nacional. Por esta raz&oacute;n los mapas de pobreza y desigualdad no cuentan con informaci&oacute;n para los departamentos de Arauca, Casanare, Vichada, Guain&iacute;a, Guaviare, Vaup&eacute;s, Amazonas y Putumayo.</span>
	<span class="content_body">En agosto de 2006 se dio un cambio metodol&oacute;gico en estas encuestas pasando de ser Encuesta Continua de Hogares (ECH) a Gran Encuesta Integrada de Hogares (GEIH); las diferencias entre ambas son el tama&ntilde;o de la muestra, el medio de captura de la informaci&oacute;n, la extensi&oacute;n del formulario, el tipo de informante y la redacci&oacute;n de las preguntas; cambios que impidieron hacer comparables las series de ingresos de los hogares, la tasa de desempleo y otras variables de inter&eacute;s de la pol&iacute;tica p&uacute;blica nacional. Por lo anterior, se cre&oacute;, en enero de 2009, la Misi&oacute;n para el Empalme de las Series de Empleo, Pobreza y Desigualdad (Mesep).</span>
	<span class="content_body">En una primera fase, la Misi&oacute;n propuso una metodolog&iacute;a de empalme de las series de mercado laboral, pobreza y desigualdad, con el fin de hacerlas comparables en el tiempo, de modo que fuera posible hacerles seguimiento. Mientras en su segunda fase (septiembre de 2009 a agosto de 2011) dise&ntilde;&oacute; y desarroll&oacute; la nueva metodolog&iacute;a para la medici&oacute;n de la pobreza monetaria, adoptando cambios en la construcci&oacute;n de la l&iacute;nea de pobreza, en la conformaci&oacute;n del agregado de ingreso del hogar, con una medici&oacute;n de pobreza m&aacute;s precisa y actualizada y una estimaci&oacute;n oficial de las cifras para la serie 2002-2010.</span>
	<span class="content_body">A continuaci&oacute;n presentaremos los resultados de los c&aacute;lculos, hechos de manera conjunta por DANE y DNP, de los ingresos per c&aacute;pita de los hogares, la pobreza, la pobreza extrema y la desigualdad, con una breve descripci&oacute;n metodol&oacute;gica de cada uno de estos.</span>
</div>