<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title">6.1 Los nacimientos en Colombia.</b><br/>
	<b class="content_title target-title">6.1.4. Nacimientos, seg&uacute;n r&eacute;gimen de seguridad social.</b><br/>
    <span class="content_body">En la afiliaci&oacute;n a la seguridad social en salud en el pa&iacute;s, se contemplan distintos reg&iacute;menes, los cuales son: el r&eacute;gimen contributivo, el r&eacute;gimen subsidiado, el r&eacute;gimen especial, el r&eacute;gimen de excepci&oacute;n y no asegurado.</span>
    <span class="content_body">De acuerdo con la informaci&oacute;n de nacimientos 2009, los reg&iacute;menes de afiliaci&oacute;n m&aacute;s frecuentes son el subsidiado y el contributivo; a partir de estos se estima que la cobertura en salud para las mujeres gestantes en Colombia es aproximadamente del 84,8 %; si se incluyen las mujeres afiliadas al r&eacute;gimen especial y r&eacute;gimen de excepci&oacute;n, se totaliza una cobertura del 87 %.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 6.5.</b>&nbsp;Nacimientos, seg&uacute;n r&eacute;gimen de seguridad social de la madre 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g6.5.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas vitales.</span>
	<br/>
    <span class="content_body">Los nacimientos son atendidos principalmente con cargo al r&eacute;gimen subsidiado en la mayor&iacute;a de los departamentos, como se observa en La Guajira, Cesar, Bol&iacute;var, Sucre, Choc&oacute;, Cauca, Nari&ntilde;o, Huila y los departamentos de la Amazonia y la Orinoquia con excepci&oacute;n del departamento del Meta.</span>
    <span class="content_body">En Bogot&aacute;, D. C., Valle del Cauca, Antioquia, Bucaramanga y Atl&aacute;ntico tiene un mayor peso el r&eacute;gimen contributivo, probablemente por influencia de las din&aacute;micas urbanas y econ&oacute;micas propias de estos.</span>
    <span class="content_body">En Antioquia, Bogot&aacute;, D. C. y Valle del Cauca existe una proporci&oacute;n importante de nacimientos de madres, clasificadas como &laquo;no asegurado&raquo;, lo cual es menos frecuente en Atl&aacute;ntico y Santander</span>
	<span class="content_body map-img-title-header"><b>Mapa 6.5.</b>&nbsp;Nacimientos por r&eacute;gimen de seguridad social, seg&uacute;n departamento de residencia de la madre 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/6.1.4.-nacimientos%2C-seg%C3%BAn-r%C3%A9gimen-de-seguridad-social_u2344.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map83">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>