<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">4. Condiciones de vida</b><br/>	
	<b class="content_title">4.1. Diferenciales territoriales  de las necesidades b&aacute;sicas</b><br/>
	<b class="content_title target-title">4.1.1. Diferencias en la satisfacci&oacute;n de las necesidades b&aacute;sicas entre cabecera y resto.</b><br/>
    <span class="content_body">El nivel de satisfacci&oacute;n de las necesidades b&aacute;sicas presenta grandes diferencias entre las cabeceras municipales y el resto, que incluye tanto &aacute;reas resto como centros poblados secundarios. Como se ha se&ntilde;alado anteriormente, la tendencia general en el pa&iacute;s es que las &aacute;reas distintas a las cabeceras municipales evidencian una proporci&oacute;n mayor de personas con NBI. Al compararse los patrones de las &aacute;reas de las cabeceras y las de restos, tanto a nivel departamental como en la mayor parte de municipios, la proporci&oacute;n de personas en condici&oacute;n de pobreza o con NBI aumenta.</span>
	<span class="content_body">Es necesario tener presente que aunque la proporci&oacute;n de personas con NBI es mayor en el &aacute;rea resto de los municipios, en cifras absolutas la poblaci&oacute;n con NBI puede ser mayor en la cabecera, dependiendo del tama&ntilde;o de la poblaci&oacute;n residente en la cabecera o de la distribuci&oacute;n cabecera-resto de la poblaci&oacute;n.</span>
	<span class="content_body">Las participaciones departamentales del NBI por &aacute;rea ilustran el predominio de personas con NBI en las &aacute;reas resto, con dos casos excepcionales, Choc&oacute; y San Andr&eacute;s, en donde la proporci&oacute;n de las cabeceras predomina frente al resto. Las brechas por lo general sobrepasan los veinte puntos porcentuales y solo son inferiores a siete puntos en el caso de Choc&oacute; y Quind&iacute;o.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.3.</b>&nbsp;Porcentaje de poblaci&oacute;n con NBI por departamentos y &aacute;rea 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<b class="content_title">NBI de las cabeceras.</b><br/>
	<span class="content_body">Aunque la proporci&oacute;n de poblaci&oacute;n con NBI en las cabeceras municipales es menor para la mayor&iacute;a de municipios del pa&iacute;s, el mayor peso poblacional de estas &aacute;reas incide en el nivel de NBI cuando se calcula para el conjunto municipal y a su vez en valores absolutos el n&uacute;mero de poblaci&oacute;n con NBI estimado puede resultar mayor.</span>
	<span class="content_body">Entre los factores que inciden en las bajas proporciones de poblaci&oacute;n con NBI en las cabeceras est&aacute;n la concentraci&oacute;n productiva de las econom&iacute;as urbanas, la inversi&oacute;n p&uacute;blica y la aglomeraci&oacute;n poblacional. De esta forma, los ejes productivos andinos conforman corredores con cabeceras que presentan proporciones de personas con NBI menores al 25,0 %.</span>
	<span class="content_body">Las cabeceras con las proporciones de poblaci&oacute;n en condiciones de pobreza m&aacute;s altas se encuentran principalmente en el Pac&iacute;fico chocoano, caucano y nari&ntilde;ense, y en la regi&oacute;n Caribe. En el caso de la gran llanura oriental, las condiciones de NBI en las cabeceras se encuentran casi en su totalidad por debajo del 50,0 %, realzando el contraste entre cabecera y resto.</span>
	<span class="content_body">Dentro de las cabeceras municipales con baja proporci&oacute;n de poblaci&oacute;n con NBI por debajo del 25,0 % se encuentran las principales capitales departamentales del pa&iacute;s que gozan de relativa buena interconexi&oacute;n vial y que por el costado occidental van desde Pasto hasta Medell&iacute;n a lo largo de la v&iacute;a Panamericana; en paralelo tambi&eacute;n de sur a norte se observa una relativa interconexi&oacute;n entre los centros urbanos de Mocoa, Florencia, Neiva e Ibagu&eacute;; y Bogot&aacute;, D. C., Tunja, Bucaramanga y C&uacute;cuta.</span>
	<span class="content_body">A diferencia del comportamiento anterior, centros urbanos de importancia departamental localizados en la costa Caribe, tambi&eacute;n interconectados vialmente, presentan proporciones de poblaci&oacute;n con NBI mayores al 25,0 %, como sucede con Monter&iacute;a (34,3 %), Sincelejo (40,4 %) y el Distrito Tur&iacute;stico de Cartagena de Indias (25,5 %).</span>	
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.4.</b>&nbsp;Distribuci&oacute;n de las cabeceras municipales, seg&uacute;n rango de NBI 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.4.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
	<span class="content_body">En resumen, en el 79,0 % de las cabeceras municipales del pa&iacute;s la poblaci&oacute;n en pobreza var&iacute;a entre el 10,0 % y el 49,9 %. De ellos, 41,8 puntos corresponden a municipios con NBI entre el 10 % y el 24,9 % mientras que los 37,2 puntos restantes son municipios en donde los pobres representan entre el 25,0 % y el 49,9 %.</span>
	<span class="content_body">Los municipios con niveles de NBI menores al 10,0 % son solo 41 en el pa&iacute;s, localizados en la zona central, en donde los pesos m&aacute;s bajos son La Calera (4, 5 %), Sabaneta (4,8 %), Envigado (5,2 %) y Ch&iacute;a (6,1 %).</span>
	<span class="content_body">El comportamiento opuesto, municipios con m&aacute;s del 75,0 % de su poblaci&oacute;n en condici&oacute;n de pobreza, se observa en 58 cabeceras municipales localizadas principalmente en los departamentos de Choc&oacute;, Bol&iacute;var, Nari&ntilde;o, Magdalena, Caldas y Cauca, de los que se resaltan, entre otros, R&iacute;o Quito en Choc&oacute; (99,4 %), Santa Rosa en Bol&iacute;var (99,3 %), La Tola en Nari&ntilde;o (99,1 %), Murind&oacute; en Antioquia (98,2 %), Acevedo en Huila (97,7 %), Guap&iacute; en Cauca (97,6 %) y Nueva Granada en Magdalena (90,2 %).</span>
    <span class="content_body map-img-title-header"><b>Mapa 4.2.</b>&nbsp;Necesidades b&aacute;sicas insatisfechas (NBI) en cabecera, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/4.1.1.-diferencias-en-la-satisfacci%C3%B3n-de-las-necesidades-b%C3%A1sicas-entre-cabecera-y-resto_u1934.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map60">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br>
	<b class="content_title">NBI en &aacute;reas resto.</b>
	<span class="content_body">A partir del indicador de NBI se ratifica que las condiciones de vida o nivel de pobreza son m&aacute;s acentuados en el 90,0 % de las &aacute;reas resto municipal del pa&iacute;s tanto a nivel nacional, regional y departamental como municipal.</span>
	<span class="content_body">De acuerdo con las cifras, solo en el 9,4 % de los municipios del pa&iacute;s la proporci&oacute;n de pobres es menor en las &aacute;reas resto; sin embargo, esto no significa que en estas &aacute;reas las condiciones de vida sean buenas. Por ejemplo, el NBI de la cabecera de Acevedo, Huila, es del orden de 97,7 % mayor que el de su &aacute;rea resto de 57,0 % o el NBI de la cabecera en Atrato, Choc&oacute;, es de 97,8 % frente al 71,3 %, evidenci&aacute;ndose que en ambos casos las condiciones son cr&iacute;ticas.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.5.</b>&nbsp;Distribuci&oacute;n de los municipios, seg&uacute;n diferencia del NBI de cabecera menos el del &aacute;rea resto 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.5.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.</span>
	<br/>
	<span class="content_body">Calculadas las diferencias entre el NBI en cabecera y en el resto para todos los municipios se encuentra que el 42,0 % presenta diferencias entre cero y veinte puntos porcentuales y el 47,8 % restante presenta brechas que superan los veinte puntos porcentuales.</span>
	<span class="content_body">El 53,5 % de la poblaci&oacute;n de las &aacute;reas resto del pa&iacute;s est&aacute; en condici&oacute;n de pobreza, y territorialmente en la mitad de los municipios del pa&iacute;s el 50,0 % de la poblaci&oacute;n tiene alta incidencia de NBI.</span>
	<span class="content_body">Espacialmente se evidencia el efecto centro-periferia, conformado por los municipios anclados en la zona central de las cordilleras e interconectados por la red vial nacional versus las &aacute;reas resto poco accesibles que se constituyen en la periferia del pa&iacute;s.</span>
	<span class="content_body">Una caracter&iacute;stica importante que comparten las zonas con mayores NBI es que son &aacute;reas donde la frontera agraria a&uacute;n est&aacute; abierta, marginadas de los diferentes sectores de servicios y donde los v&iacute;nculos con el mercado nacional y las instituciones estatales requieren consolidarse.</span>
	<span class="content_body">En t&eacute;rminos de las grandes regiones del pa&iacute;s, los casos m&aacute;s cr&iacute;ticos de insatisfacci&oacute;n de necesidades se presentan en la regi&oacute;n Caribe, la secci&oacute;n oriental de la Orinoquia y Amazonia, y el Pac&iacute;fico chocoano.</span>
	<span class="content_body">A nivel de departamentos, La Guajira, Vaup&eacute;s, Vichada, Guain&iacute;a, C&oacute;rdoba y Choc&oacute; presentan los niveles m&aacute;s altos de NBI, por encima del 75,0 %. De ellos los municipios de Nuqu&iacute; (48,4 %), Sip&iacute; (47,6 %), San Jos&eacute; del Palmar (45,8 %), Uni&oacute;n Panamericana (43,4 %) y Bah&iacute;a Solano (32,3 %), todos en el Choc&oacute;, son los &uacute;nicos en los que el NBI se coloca por debajo del 50,0 %.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.6.</b>&nbsp;Distribuci&oacute;n de los municipios, seg&uacute;n rango de NBI del &aacute;rea resto 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.6.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.</span>
	<br/>
	<span class="content_body">En el caso espec&iacute;fico del Caribe y de los 195 municipios que conforman los siete departamentos, solo en veinticuatro de ellos la poblaci&oacute;n con NBI es menor al 50,0 %, principalmente Barranquilla (su &aacute;rea metropolitana), la zona norte de Bol&iacute;var (alrededor de Cartagena) y Santa Marta.</span>
	<span class="content_body">Las &aacute;reas con m&aacute;s deficiencias en esta regi&oacute;n son:</span>
	<span class="content_body">&nbsp;– La Guajira, en donde la poblaci&oacute;n en condiciones de pobreza supera el 70 % en las &aacute;reas resto de todos sus municipios.</span>
	<span class="content_body">&nbsp;– La zona de Montes de Mar&iacute;a, conformada por municipios de Sucre y Bol&iacute;var, en donde las proporciones de pobres var&iacute;an entre el 53,7 % en el caso de El Guamo, Bol&iacute;var, hasta el 89,9 % en Tiquisio, tambi&eacute;n en Bol&iacute;var.</span>
	<span class="content_body">&nbsp;– La zona centro del departamento del Magdalena, como es el caso de los municipios de El Banco (82,9 %), Fundaci&oacute;n (81,2 %) y Plato (80,9 %).</span>
	<span class="content_body">La regi&oacute;n Andina, a pesar de comprender una gran parte central del pa&iacute;s, tambi&eacute;n presenta &aacute;reas inaccesibles con alta proporci&oacute;n de NBI, como la zona del Catatumbo, espec&iacute;ficamente los municipios El Tarra (87,1 %), Hacar&iacute; (85,0 %) y San Calixto (80,3 %).</span>
	<span class="content_body">Otras &aacute;reas del pa&iacute;s con altas tasas de NBI se localizan en el norte y noroccidente de Antioquia, en los municipios de Ituango, Dabeiba y Murind&oacute;; el piedemonte oriental de Boyac&aacute;; la bota caucana conformada por los municipios del Cauca: Santa Rosa y Piamonte; el piedemonte pac&iacute;fico nari&ntilde;ense, y la vertiente oriental de la cordillera Central hacia el sur del Tolima.</span>
	<span class="content_body">Finalmente, se ha de mencionar que mientras se identificaron 41 cabeceras municipales con NBI menor al 10,0 %, en las &aacute;reas resto, este bajo nivel</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.3.</b>&nbsp;Necesidades b&aacute;sicas insatisfechas (NBI) en resto, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2nbi-en-%C3%A1reas-resto_u1941.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map61">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>