<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">1. Condiciones de la vivienda</b><br/>
	<b class="content_title">1.4. Viviendas y servicios p&uacute;blicos</b><br/>
	<b class="content_title target-title">1.4.5. Servicio de telefon&iacute;a fija.</b><br/>
    <span class="content_body">La conexi&oacute;n al servicio de telefon&iacute;a fija es uno de los servicios p&uacute;blicos domiciliarios de menor cubrimiento en el pa&iacute;s y se encuentra concentrado en las cabeceras municipales; en estas &aacute;reas, la cobertura alcanza el 66,8 %.</span>
	<span class="content_body">Los departamentos en los cuales la cobertura supera el 50 % son: Antioquia, Bogot&aacute;, D. C., Boyac&aacute;, Caldas, Cauca, Cundinamarca, Huila, Meta, Quind&iacute;o, Risaralda, Santander, Tolima y Valle del Cauca. Por su parte, la red de telefon&iacute;a en las &aacute;reas resto es precaria. La baja cobertura de este servicio se ha resuelto en buena medida con la masificaci&oacute;n de la telefon&iacute;a m&oacute;vil, especialmente en el &uacute;ltimo quinquenio.</span>
	<span class="content_body map-img-title-header"><b>Cuadro 1.5.</b>&nbsp;Proporci&oacute;n de viviendas con conexi&oacute;n al servicio de telefon&iacute;a fija a nivel nacional 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/c1.5.png"/>
	<span class="content_body map-img-footer">Fuente: Censo General 2005.</span>
	<br/>
	<span class="content_body">El servicio de telefon&iacute;a fija se encuentra en mayor proporci&oacute;n en las cabeceras municipales. En este sentido los niveles de cobertura muestran un patr&oacute;n espacial disperso, en el cual se observa una mayor cobertura en las cabeceras de las capitales departamentales.</span>
	<span class="content_body">Las principales &aacute;reas de concentraci&oacute;n del acceso a este servicio de comunicaci&oacute;n se encuentran en la regi&oacute;n Andina en los ejes Bogot&aacute;, D.C.-Sabana, eje Bucaramanga-Barrancabermeja y Valle del Cauca-Eje Cafetero-Antioquia.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.20.</b>&nbsp;Viviendas con servicio de telefon&iacute;a fija en cabecera, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.20.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 1.20.</b>&nbsp;Viviendas en cabecera con servicio de telefon&iacute;a fija, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/1.4.5.-servicio-de-telefon%C3%ADa-fija_u1284.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map20">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>