<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">1. Condiciones de la vivienda</b><br/>
    <b class="content_title target-title">1.1. Distribuci&oacute;n y densidad de las viviendas</b><br/>
    <span class="content_body">&laquo;La vivienda  se entiende como un bien complejo, que satisface un gran conjunto de necesidades, garantiza la protecci&oacute;n y el abrigo frente al medio f&iacute;sico y social, la separaci&oacute;n y el aislamiento para lograr la privacidad de la familia y cumplir con funciones b&aacute;sicas como la sobrevivencia y la perpetuaci&oacute;n de la especie, as&iacute; como la preparaci&oacute;n y el consumo de alimentos, el aseo personal, el reposo, la recreaci&oacute;n, la procreaci&oacute;n y la crianza&raquo; (Cepal, DGEC, 1993).</span>
	<span class="content_body">En tal sentido, la vivienda es un indicador b&aacute;sico de bienestar de la poblaci&oacute;n, que a su vez constituye la base del patrimonio familiar. El acceso a la vivienda constituye un proceso continuo de transformaci&oacute;n, participaci&oacute;n y cambio social que incrementa la libertad y el bienestar de las personas, en la medida en que contribuye al desarrollo de sus potencialidades y a la ampliaci&oacute;n de sus capacidades.</span>
	<span class="content_body">En numerosos instrumentos internacionales se consagra el derecho a una vivienda adecuada, tales como la Declaraci&oacute;n Universal de los Derechos Humanos (art. 25.1), el Pacto Internacional de Derechos Econ&oacute;micos, Sociales y Culturales (art. 11.1), y el Comit&eacute; de Derechos Econ&oacute;micos, Sociales y Culturales de las Naciones Unidas. En estos, se establece este derecho, no solo como la posibilidad de acceder a un refugio, sino adem&aacute;s a todos los elementos de una residencia, necesarios para una vida digna como son protecci&oacute;n contra amenazas externas, un medio ambiente sano y la libertad de elegir el lugar de residencia.</span>
	<span class="content_body">Bajo estos lineamientos el Gobierno nacional ha proferido varias sentencias a trav&eacute;s de las cuales se propende por garantizar el derecho a la vivienda adecuada para todos sus ciudadanos, prestando especial atenci&oacute;n a los grupos vulnerables y minoritarios.</span>
	<span class="content_body">En concordancia con la fundamentaci&oacute;n anterior, en este cap&iacute;tulo se describen las caracter&iacute;sticas generales y b&aacute;sicas de las viviendas en Colombia y los elementos complementarios que contribuyen a establecer el grado de habitabilidad de estas unidades y su relaci&oacute;n con las condiciones del hogar.</span>
	<span class="content_body">De acuerdo con los resultados del Censo General de 2005, en Colombia el n&uacute;mero de viviendas ascendi&oacute; a 10.390.207 unidades, las cuales se distribuyen en el territorio nacional conforme a la distribuci&oacute;n de la poblaci&oacute;n, ratificando la relaci&oacute;n directa que existe entre viviendas, hogares y personas y, por ende, con el proceso de urbanizaci&oacute;n.</span>
	<span class="content_body">Ese proceso se evidencia en la concentraci&oacute;n del 75,3 % de viviendas en las cabeceras municipales, tras el incremento del 39,4 % en el periodo intercensal 1993-2005. En cambio, en el resto municipal descendi&oacute; la cantidad de viviendas en un 7,7 %.</span>
	<span class="content_body">La mayor densidad de viviendas se ubica principalmente en la zona cordillerana andina, seguida del &aacute;rea conformada por los municipios que se ubican sobre el litoral Caribe y en especial al norte de los departamentos de C&oacute;rdoba, Sucre, Bol&iacute;var y Atl&aacute;ntico.</span>
	<span class="content_body">La mayor proporci&oacute;n de viviendas del pa&iacute;s se localiza en Bogot&aacute;, D. C. con el 17,0 %, seguido de Antioquia con 14,5 %, Valle del Cauca con 9,9 % y Cundinamarca con el 5,7 %, departamentos que concentran el 47,0 % de las viviendas de Colombia y el 44,0 % de la poblaci&oacute;n nacional.</span>
	<span class="content_body">En un segundo grupo, los departamentos de Atl&aacute;ntico, Bol&iacute;var, Boyac&aacute;, C&oacute;rdoba, Nari&ntilde;o, Santander y Tolima, con participaciones entre el 3,0 % y el 5,0 %, donde se concentra el 25,9 % de las viviendas, respecto al total nacional.</span>
	<span class="content_body">En orden decreciente le siguen los departamentos de Cal-das, Cauca, Cesar, Huila, Magdalena, Norte de Santander y Risaralda, con participaciones de 2,0 % a 3,0 % que agrupan en conjunto el 17,1 % de las habitaciones del pa&iacute;s.</span>
	<span class="content_body">Los departamentos de Cesar, La Guajira, Meta, Quind&iacute;o y Sucre tan solo participan entre el 1,0 % y 2,0 %, en tanto que los departamentos ubicados en la Amazonia y Orinoquia re&uacute;nen menos del 1,0 % del total de viviendas nacional.</span>
	<span class="content_body">Independiente de la distribuci&oacute;n de las viviendas por departamentos o municipios, un an&aacute;lisis m&aacute;s espec&iacute;fico entre el n&uacute;mero de viviendas y la superficie, ya sea cabecera o resto, deja ver que la densidad de viviendas por kil&oacute;metro cuadrado es diferencial seg&uacute;n las &aacute;reas geogr&aacute;ficas y se relaciona directamente con la distribuci&oacute;n de la poblaci&oacute;n, reflejando mayor densidad especialmente en las &aacute;reas urbanas de los municipios con mayor poblaci&oacute;n como es el caso de Bogot&aacute;, D. C., Medell&iacute;n, Cali y Bucaramanga.</span>
</div>