<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title">6.2. Defunciones en Colombia seg&uacute;n las estad&iacute;sticas vitales.</b><br/>
	<b class="content_title target-title">6.2.5. Defunciones fetales por edad de la madre.</b><br/>
    <span class="content_body">Entre los factores de riesgo en el embarazo est&aacute;n las condiciones de salud de la madre asociadas directamente a la preparaci&oacute;n f&iacute;sica y mental para la maternidad; se ha establecido que existe relaci&oacute;n entre las muertes fetales y la edad de la madre. A edades tempranas (10 a 15 a&ntilde;os), cuando el organismo no est&aacute; preparado a&uacute;n para la maternidad, puede existir un mayor riesgo en la gestaci&oacute;n; de igual forma, en el grupo de mujeres mayores de 40 a&ntilde;os de edad el embarazo se considera de alto riesgo.</span>
    <span class="content_body">Una alta proporci&oacute;n de muertes fetales en un determinado grupo de edad de la madre no significa necesariamente que ese grupo sea el m&aacute;s vulnerable a esta situaci&oacute;n. De esta forma, la mayor proporci&oacute;n de defunciones fetales ocurren entre los 20 y 29 a&ntilde;os con 47,8 % del total de defunciones fetales, dato que se correlaciona con la distribuci&oacute;n de los nacimientos para ese mismo grupo de edad materna que alcanza el 52,1 %.</span>
    <span class="content_body map-img-title-header"><b>Tabla 6.2.</b>&nbsp;Distribuci&oacute;n de nacimientos y defunciones fetales, por grupos de edad de la madre 2009</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/t6.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas Vitales.</span>
	<br/>
    <span class="content_body">A nivel departamental el comportamiento es similar en los grupos de edad, sin encontrar elementos a resaltar de manera significativa; cerca de la mitad de las defunciones fetales corresponde al grupo de edad de la madre de 20 a 29 a&ntilde;os, el 20 % al grupo de 15 a 19 y un 25 % en el grupo de 30 a 39 a&ntilde;os.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 6.10.</b>&nbsp;Distribuci&oacute;n de nacimientos y defunciones fetales por grupos de edad de la madre. Total nacional 2009</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g6.10.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas Vitales.</span>
	<br/>
    <span class="content_body">La participaci&oacute;n porcentual del grupo de edad materna 10 a 14 a&ntilde;os es aproximadamente del 1 % tanto para nacimientos como para muertes fetales, lo cual equivale a cerca de 7.000 nacimientos y 350 defunciones fetales.</span>
    <span class="content_body map-img-title-header"><b>Mapa 6.10.</b>&nbsp;Defunciones fetales por grupos de edad, seg&uacute;n departamento 2009</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/6.2.5.-defunciones-fetales-por-edad-de-la-madre_u2417.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map88">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>