<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">1. Condiciones de la vivienda</b><br/>
    <b class="content_title">1.1. Distribuci&oacute;n y densidad de las viviendas</b><br/>
	<b class="content_title target-title">1.1.2. Densidad de viviendas en resto municipal</b><br/>
    <span class="content_body">En cuanto a la densidad de las viviendas en las &aacute;reas resto municipales, se observa que es en las zonas cordilleranas y en los valles interandinos en donde la densidad es mayor. Situaci&oacute;n que corresponde con los municipios con mayor interconexi&oacute;n nacional, mayor proximidad a la infraestructura de servicios, a los suelos con mayor capacidad productiva, y en donde el balance de intereses ha conducido a mayor subdivisi&oacute;n pol&iacute;tico-administrativa, factores todos que inciden en la concentraci&oacute;n de la poblaci&oacute;n e incremento de la densidad.</span>
	<span class="content_body">Adem&aacute;s de la alta densidad de viviendas en el altiplano cundi-boyacense y nari&ntilde;ense, la meseta de Bucaramanga, el eje del r&iacute;o Cauca hasta el norte del Valle del Cauca, el Eje Cafetero y la parte sur y central de Antioquia, son de resaltar los municipios ubicados al norte de Monter&iacute;a y Sincelejo, as&iacute; como los localizados alrededor de las ciudades de Barranquilla y Cartagena.</span>
	<span class="content_body">As&iacute;, los municipios localizados en los alrededores de las grandes ciudades Bogot&aacute;, D. C., Cali, Medell&iacute;n, Barranquilla y Bucaramanga presentan las m&aacute;s altas densidades, en algunos casos sobrepasando las veinte viviendas por kil&oacute;metro cuadrado, en especial a lo largo de tres troncales viales que interconectan ciudades en el pa&iacute;s: Bogot&aacute;, D. C., Tunja y Bucaramanga; Medell&iacute;n, ciudades del Eje Cafetero, Cali, Popay&aacute;n y Pasto; y el eje costero del Caribe, Monter&iacute;a, Sincelejo, Cartagena y Barranquilla.</span>
	<span class="content_body">Por su parte, las regiones de la Orinoquia, la Amazonia, el and&eacute;n Pac&iacute;fico, la primera parte de la cuenca baja del r&iacute;o Magdalena donde se ubica la Depresi&oacute;n Momposina, las inmediaciones sur de la Sierra Nevada de Santa Marta y Alta Guajira presentan las m&aacute;s bajas densidades de viviendas del pa&iacute;s: menos de cuatro por kil&oacute;metro cuadrado.</span>
	<span class="content_body map-img-title-header"><b>Mapa 1.2.</b>&nbsp;Densidad de  viviendas en el resto, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/1.1.2.-densidad-de-viviendas-en-resto-municipal_u984.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map02">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>