<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">2. Condiciones de los hogares.</b><br/>
	<b class="content_title">2.4. D&eacute;ficit de vivienda</b><br/>
	<b class="content_title target-title">2.4.1. D&eacute;ficit de vivienda por departamento. </b><br/>
    <span class="content_body">Una de las condiciones m&aacute;s importantes del hogar como unidad de la sociedad es su relaci&oacute;n con la vivienda. Esta relaci&oacute;n es un indicador del nivel de bienestar de la poblaci&oacute;n, teniendo en cuenta que el acceso a una vivienda suficiente en cuanto a espacio y calidad es un derecho de cada ciudadano y su acceso a esta le permite desarrollar con dignidad otros derechos fundamentales.</span>
	<span class="content_body">A nivel nacional, el Censo General 2005 mostr&oacute; que el 36,2 % de la poblaci&oacute;n exhibe carencias habitacionales. En t&eacute;rminos territoriales la poblaci&oacute;n de las cabeceras presenta un mejor acceso a vivienda con respecto a los residentes del resto, ya que el d&eacute;ficit de vivienda en las &aacute;reas de cabecera afecta al 27,0 % de la poblaci&oacute;n, mientras que en el resto alcanza el 68,2 %.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.12.</b>&nbsp;Porcentaje de hogares en d&eacute;ficit de vivienda 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g2.12.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. D&eacute;ficit de vivienda.</span>
	<br/>
	<span class="content_body">Sin embargo, en valores absolutos el d&eacute;ficit de vivienda afecta a un mayor n&uacute;mero de hogares en las cabeceras, alcanzando 2.216.863 hogares, mientras que en el resto es de 1.611.192.</span>
	<span class="content_body">Los patrones espaciales diferenciables de la proporci&oacute;n de hogares en d&eacute;ficit de vivienda ense&ntilde;an n&uacute;cleos de alto d&eacute;ficit en el Caribe, espec&iacute;ficamente en las regiones de la Alta Guajira, los Montes de Mar&iacute;a, y el litoral del departamento de C&oacute;rdoba. De la misma forma, exhiben altas tasas el Pac&iacute;fico chocoano, as&iacute; como el Pac&iacute;fico sur en donde el problema se agudiza. Parte de estos n&uacute;cleos coinciden con el patr&oacute;n del tama&ntilde;o de los hogares de tal manera que a mayor tama&ntilde;o de los hogares mayor porcentaje de hogares deficitarios.</span>
	<span class="content_body">Por otra parte, el d&eacute;ficit de vivienda es importante en las &aacute;reas de colonizaci&oacute;n especialmente en los departamentos de Vichada, Guain&iacute;a, Guaviare y Vaup&eacute;s, al igual que en Choc&oacute;, San Andr&eacute;s, C&oacute;rdoba y La Guajira donde la carencia habitacional supera el 70,0 %.</span>
	<span class="content_body">Los departamentos que registran los menores d&eacute;ficits habitacionales, es decir, aquellos en los cuales las viviendas y sus moradores gozan de mejores condiciones, son: Quind&iacute;o (15,3 %), Bogot&aacute;, D. C., (19,2 %), Risaralda (19,7 %), Caldas (22,1 %) y Valle del Cauca (22,6 %). </span>
	<span class="content_body map-img-title-header"><b>Mapa 2.9.</b>&nbsp;D&eacute;ficit total de vivienda por departamento, seg&uacute;n &aacute;rea 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/2.4.1.-d%C3%A9ficit-de-vivienda-por-departamento_u1421.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map29">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>