<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">4. Condiciones de vida</b><br/>	
	<b class="content_title">4.2. NBI por componentes.</b><br/>
	<b class="content_title target-title">4.2.5. Inasistencia escolar.</b><br/>
    <span class="content_body">A trav&eacute;s de este componente se busca medir la satisfacci&oacute;n de necesidades educativas m&iacute;nimas para la poblaci&oacute;n infantil y, para ello, se consideran los hogares con inasistencia escolar como aquellos en donde uno o m&aacute;s ni&ntilde;os mayores de 6 y menores de 12 a&ntilde;os, parientes del jefe, no asisten a un centro de educaci&oacute;n formal.</span>
	<span class="content_body">El incremento de las tasas de alfabetizaci&oacute;n y de la cobertura educativa ha incidido favorablemente en este componente, en especial en las &aacute;reas resto, siendo la variable en donde se observan las mayores variaciones porcentuales. As&iacute;, entre 1985 y 1993, en el &aacute;rea resto, se pas&oacute; de una inasistencia de 30,9 % para el nivel nacional a 16,4 % y de 1993 a 2005 se descendi&oacute; a 7,3 %.</span>
	<span class="content_body">En las cabeceras, la inasistencia a nivel nacional es de 2,4 % y, en el contexto municipal, la mayor&iacute;a de los valores del &iacute;ndice est&aacute;n por debajo del 25,0 %. En cambio, para el &aacute;rea resto se ve un leve aumento en estos valores, alcanzando el 40,0 % en algunos municipios de La Guajira, Choc&oacute;, Antioquia, Boyac&aacute; y Cesar.</span>	
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.14.</b>&nbsp;Porcentaje de viviendas con servicios inadecuados, seg&uacute;n departamento 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.14.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 4.9.</b>&nbsp;Hogares con ni&ntilde;os que no asisten a la escuela, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/4.2.5.-inasistencia-escolar_u2061.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map67">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>