<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">4. Condiciones de vida</b><br/>	
	<b class="content_title">4.1. Diferenciales territoriales  de las necesidades b&aacute;sicas</b><br/>
	<b class="content_title target-title">4.1.2. Personas en miseria.</b><br/>
    <span class="content_body">La metodolog&iacute;a de las necesidades b&aacute;sicas insatisfechas se fundamenta, como se ha dicho, en la estimaci&oacute;n de la proporci&oacute;n de personas que residan en viviendas inadecuadas, con servicios b&aacute;sicos insuficientes, en condiciones de hacinamiento, que registren inasistencia escolar y con alta dependencia econ&oacute;mica.</span>
	<span class="content_body">A partir de esos componentes, la condici&oacute;n de miseria se define como la proporci&oacute;n de personas u hogares de una entidad territorial o &aacute;rea geogr&aacute;fica que carecen de dos o m&aacute;s de las caracter&iacute;sticas mencionadas.</span>
	<span class="content_body">De acuerdo con el Censo General 2005, la proporci&oacute;n de personas en condici&oacute;n de miseria en Colombia es de 10,6 %, cifra promedio que a nivel departamental o distrital var&iacute;a desde 1,38 %, en el caso de Bogot&aacute;, D. C., hasta 47,1 %, en el caso de La Guajira.</span>
	<span class="content_body map-img-title-header"><b>Tabla 4.1.</b>&nbsp;Evoluci&oacute;n de las NBI y la miseria</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/t4.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Presentaci&oacute;n NBI.</span>
	<br/>
	<span class="content_body">En el transcurso de dos d&eacute;cadas (1985 a 2005), el pa&iacute;s logr&oacute; reducir las condiciones de miseria a la mitad al pasar de 21,4 % al 10,6 % de la poblaci&oacute;n total, cifra que al 2005 era equivalente a 4,5 millones de personas, aproximadamente.</span>
	<span class="content_body">Los departamentos con proporciones de miseria relativamente bajas son Bogot&aacute;, D. C. (1,4 %), Quind&iacute;o (3,0 %), Caldas (3,1 %), Valle del Cauca (3,5 %), Risaralda (3,9 %) y Cundinamarca (5,2 %). Mientras que en el otro extremo se ratifican once departamentos con m&aacute;s de la quinta parte de su poblaci&oacute;n en condici&oacute;n de miseria, localizados en la regi&oacute;n Caribe, la Orinoquia y la Amazonia y el and&eacute;n del Pac&iacute;fico.</span>
	<span class="content_body">Los diferenciales por &aacute;reas geogr&aacute;ficas de las condiciones de miseria en el pa&iacute;s son altos. As&iacute;, mientras que para el conjunto nacional en cabecera es de 5,9 %, para las &aacute;reas resto municipales se multiplica casi cuatro veces, llegando a ser de 25,7 %.</span>
	<span class="content_body">Los diferenciales son m&aacute;s acentuados cuando se desciende en la escala de an&aacute;lisis geogr&aacute;fico. As&iacute;, las brechas entre las &aacute;reas cabecera y resto de los departamentos de La Guajira, Vichada y Vaup&eacute;s son del orden de 64, 52 y 49 puntos porcentuales respectivamente. Estos diferenciales son atribuidos a la composici&oacute;n de la poblaci&oacute;n residente en resguardos o comunidades &eacute;tnicas localizados en las zonas rurales del pa&iacute;s y cuyos patrones culturales en materia de vivienda, servicios y educaci&oacute;n difieren de los h&aacute;bitos de la mayor&iacute;a de la poblaci&oacute;n nacional.</span>
	<span class="content_body">Mientras que Choc&oacute; es el departamento con la mayor proporci&oacute;n de poblaci&oacute;n en miseria en sus cabeceras (25,8 %), los diferenciales cabecera-resto m&aacute;s peque&ntilde;os se observaban en los departamentos de Quind&iacute;o (0,3 %), Valle del Cauca (3,0 %), Caldas (4,3 %), Putumayo (5,7 %), Atl&aacute;ntico (6,2 %), Bogot&aacute;, D. C. (6,8 %), Cundinamarca (7,5 %) y Risaralda (7,5 %).</span>
	<span class="content_body">San Andr&eacute;s y Providencia, por su parte, es el &aacute;rea que presenta la &uacute;nica diferencia negativa: 7,6 puntos porcentuales m&aacute;s de poblaci&oacute;n en miseria en el &aacute;rea de cabecera respecto al &aacute;rea resto. Esta situaci&oacute;n se debe, en parte, al tama&ntilde;o poblacional del &aacute;rea insular y a la mayor proporci&oacute;n de poblaci&oacute;n inmigrante procedente del resto del pa&iacute;s.</span>	
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.7.</b>&nbsp;Porcentaje de personas en miseria por departamentos, seg&uacute;n &aacute;rea 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.7.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
	<br/>
	<span class="content_body">Revisadas las proporciones de poblaci&oacute;n en miseria por &aacute;rea geogr&aacute;fica a nivel municipal, se encuentra que en 48 restos municipales las condiciones de miseria son inferiores al 3,0 %, correspondiente principalmente a municipios cercanos a las grandes &aacute;reas urbanas o con actividad tur&iacute;stica. Entre algunas a resaltar est&aacute;n El Retiro y Envigado, en Antioquia, con menos del 1,0 %, Ch&iacute;a, Cota, Tabio, Sop&oacute;, Sesquil&eacute; y Guatap&eacute;.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.8.</b>&nbsp;Porcentaje de personas en miseria, seg&uacute;n departamento 1993 y 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/4.1.2.-personas-en-miseria_u1996.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 4.4.</b>&nbsp;Personas en miseria (NBI) total, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/4.1.2.-personas-en-miseria_u1972.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map62">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>