<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.2. Asistencia escolar.</b><br/>
	<b class="content_title target-title">3.2.10. Poblaci&oacute;n de 25 a 64 a&ntilde;os de edad que alcanz&oacute; el nivel educativo profesional y posgrado.</b><br/>
    <span class="content_body">En el nivel profesional Bogot&aacute;, D. C. y Atl&aacute;ntico presentan niveles del 18,7 % y el 12,0 % respectivamente, comportamiento que se explica por la localizaci&oacute;n en estas dos principales ciudades del pa&iacute;s de un alto porcentaje de poblaci&oacute;n, adem&aacute;s de la presencia de alternativas de formaci&oacute;n. Otros departamentos que se ubican cerca, pero por debajo del promedio nacional, son Santander (10,0 %), Valle del Cauca (9,9 %), Boyac&aacute; (9,5 %) y Quind&iacute;o (9,1 %).</span>
    <span class="content_body">Un comportamiento que se percibe, a trav&eacute;s de las cifras, es que una vez emprendidos los estudios superiores el inter&eacute;s es culminar el ciclo profesional por cuanto la proporci&oacute;n de profesionales es m&aacute;s alta que la de t&eacute;cnicos o tecn&oacute;logos, en todos los departamentos, con diferencias que alcanzan los 7,7 puntos porcentuales en el caso de Bogot&aacute;, D. C. En el caso de Bol&iacute;var, Cundinamarca y Antioquia las diferencias son m&iacute;nimas: 0,9, 1,4 y 1,5 puntos porcentuales, respectivamente.</span>
    <span class="content_body">A nivel municipal se han identificado casos de profesionalizaci&oacute;n cercanos a la cuarta parte de la poblaci&oacute;n de 25 a 64 a&ntilde;os, como son Tunja en Boyac&aacute; y Ch&iacute;a en Cundinamarca; sin embargo, los municipios con participaciones por encima del promedio nacional (10,4 %) son solo 51 mientras que en el 77,0 % de los municipios del pa&iacute;s la poblaci&oacute;n profesional de 25 a 64 a&ntilde;os no alcanza el 5,0 %.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.26.</b>&nbsp;Porcentaje de poblaci&oacute;n de 25 a 64 a&ntilde;os de edad que alcanz&oacute; el nivel educativo profesional y posgrado, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.26.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.18.</b>&nbsp;Poblaci&oacute;n de 25 a 64 a&ntilde;os de edad que alcanz&oacute; el nivel educativo profesional y posgrado, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.2.10.-poblaci%C3%B3n-de-25-a-64-a%C3%B1os-de-edad-que-alcanz%C3%B3-el-nivel-educativo-profesional-y-posgrado_u1822.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map52">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>