<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">1. Condiciones de la vivienda</b><br/>
	<b class="content_title">1.4. Viviendas y servicios p&uacute;blicos</b><br/>
	<b class="content_title target-title">1.4.3. Conexi&oacute;n a energ&iacute;a el&eacute;ctrica.</b><br/>
    <span class="content_body">La cobertura del servicio de energ&iacute;a el&eacute;ctrica es la m&aacute;s amplia de todos los servicios p&uacute;blicos domiciliarios en el pa&iacute;s, tanto en las &aacute;reas de cabecera como en el resto.</span>
	<br/>
	<b class="content_title">&#42;Conexi&oacute;n a energ&iacute;a el&eacute;ctrica en cabeceras municipales. </b><br/>
	<span class="content_body">El servicio de energ&iacute;a el&eacute;ctrica registra coberturas superiores al 90 % en los departamentos de Antioquia, Atl&aacute;ntico, Bogot&aacute;, D. C., Bol&iacute;var, Boyac&aacute;, Caldas, Cundinamarca, Huila, Meta, Norte de Santander, Quind&iacute;o, Risaralda, Santander, Sucre, Tolima, Valle del Cauca y Arauca; en algunos de estos departamentos la cobertura es superior a la del promedio nacional calculado en 93,6 %. Caso contrario se presenta en la mayor&iacute;a de cabeceras municipales del piedemonte amaz&oacute;nico, la regi&oacute;n de la Bota Caucana, las ubicadas en la costa pac&iacute;fica nari&ntilde;ense y las del departamento del Choc&oacute;, en las cuales la cobertura en promedio no supera el 60,0 %.</span>
	<span class="content_body map-img-title-header"><b>Cuadro 1.3.</b>&nbsp;Proporci&oacute;n de viviendas con conexi&oacute;n a energ&iacute;a el&eacute;ctrica, por &aacute;rea, a nivel nacional 2003 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/c1.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
	<span class="content_body">Con respecto a 1993, la cobertura del servicio de energ&iacute;a el&eacute;ctrica ha aumentado, tanto para las cabeceras como para los restos municipales, especialmente en las regiones Caribe y Andina, en las cabeceras departamentales de la Orinoquia y Amazonia, y en el piedemonte llanero.</span>
	<span class="content_body">Con respecto a la cobertura de este servicio en las cabeceras, los municipios con m&aacute;s alta proporci&oacute;n de viviendas conectadas se encuentran en la regi&oacute;n Andina y la regi&oacute;n Caribe. En las regiones de la Orinoquia y Amazonia las capitales departamentales tienen una mejor cobertura que el resto de las cabeceras.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.17.</b>&nbsp;Viviendas con servicio de energ&iacute;a el&eacute;ctrica en cabecera, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.17.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 1.17.</b>&nbsp;Viviendas en cabecera con conexi&oacute;n a energ&iacute;a el&eacute;ctrica, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/1.4.3.-conexi%C3%B3n-a-energ%C3%ADa-el%C3%A9ctrica_u1232.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map17">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Conexi&oacute;n a energ&iacute;a el&eacute;ctrica en resto municipal.</b><br/>
	<span class="content_body">El servicio de energ&iacute;a el&eacute;ctrica en los restos municipales presenta patrones espaciales caracterizados por la existencia de &aacute;reas con coberturas menores al 30,0 %. En la regi&oacute;n Caribe estas &aacute;reas corresponden a La Guajira, la zona media del departamento de Magdalena (Piji&ntilde;o del Carmen, Santa Ana, Santa B&aacute;rbara de Pinto, Plato, Nueva Granada, Ariguan&iacute;, Sabanas de San &aacute;ngel, Chivolo y Fundaci&oacute;n), Montes de Mar&iacute;a, Sur de Bol&iacute;var y Urab&aacute; (Necocl&iacute;, Arboletes, San Juan de Urab&aacute; y San Pedro de Urab&aacute;).</span>
	<span class="content_body">En la regi&oacute;n del Pac&iacute;fico estas &aacute;reas corresponden a los litorales de Nari&ntilde;o, Cauca y Valle del Cauca, as&iacute; como a las regiones de San Juan, Atrato, Baud&oacute; y Dari&eacute;n. En la regi&oacute;n Andina las carencias de electrificaci&oacute;n en las &aacute;reas resto se presentan especialmente en el sur del Tolima, y en el norte y noroccidente de Antioquia.</span>
	<span class="content_body">Por otra parte, en las regiones de la gran llanura oriental existe un patr&oacute;n espacial de grandes &aacute;reas de baja cobertura del servicio de energ&iacute;a el&eacute;ctrica. En la Orinoquia, la electrificaci&oacute;n de los restos municipales se concentra en el piedemonte de Meta y Casanare, mientras que en la Amazonia se ubican en la regi&oacute;n del Valle del Sibundoy (Sibundoy, Santiago, Col&oacute;n y San Francisco) y en los restos de los municipios de Florencia y Mocoa.</span>
	<span class="content_body">La conexi&oacute;n de energ&iacute;a el&eacute;ctrica en las cabeceras municipales es mayor al 98,0 %, en los departamentos de Antioquia, Atl&aacute;ntico, Bogot&aacute;, D. C., Bol&iacute;var, Boyac&aacute;, Caldas, C&oacute;rdoba, Cundinamarca, Norte Santander, Quind&iacute;o, Risaralda, Santander, Valle del Cauca, Putumayo y Guain&iacute;a.</span>
	<span class="content_body">Los departamentos de Choc&oacute; y Amazonas son los que presentan las menores coberturas, aunque en las capitales son cercanas al 87,0 %. Para estos casos, la cobertura del servicio en las &aacute;reas resto dista de las &aacute;reas de cabecera, en cerca de diez puntos porcentuales por debajo del promedio nacional, que se ubica en 77,7 %. En tal sentido, los departamentos que exhiben las menores coberturas, con tasas inferiores al 50,0 % son: Caquet&aacute;, Choc&oacute;, La Guajira, Putumayo, Amazonas, Guain&iacute;a, Guaviare, Vaup&eacute;s y Vichada. Sin embargo, sigue siendo el servicio p&uacute;blico de mayor representatividad a lo largo y ancho del territorio nacional.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.18.</b>&nbsp;Viviendas con servicio de energ&iacute;a el&eacute;ctrica en resto, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.18.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 1.18.</b>&nbsp;Viviendas en resto con conexi&oacute;n a energ&iacute;a el&eacute;ctrica, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2conexi%C3%B3n-a-energ%C3%ADa-el%C3%A9ctrica-en-resto-municipal_u1245.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map18">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>