<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.2. Asistencia escolar.</b><br/>
	<b class="content_title target-title">3.2.1. Asistencia escolar de la poblaci&oacute;n de 3 a 5 a&ntilde;os.</b><br/>
    <span class="content_body">Del total de poblaci&oacute;n de 3 a 5 a&ntilde;os, a nivel nacional solo el 50,0 % asiste a una instituci&oacute;n educativa. Debe tenerse en cuenta que el comportamiento var&iacute;a geogr&aacute;ficamente desde municipios en los cuales la participaci&oacute;n alcanza el 80,0 % como son los casos de municipalidades peque&ntilde;as de la costa Atl&aacute;ntica como Salamina en el Magdalena (81,9 %), Manaure en Cesar (81,3 %) o San Jacinto en Bol&iacute;var (80,4 %), hasta municipios en donde la asistencia es nula o no sobrepasa una quinta parte de la poblaci&oacute;n, como se observa en municipios del Amazonas, Choc&oacute;, La Guajira, noroccidente de Antioquia, donde se destaca Buritic&aacute; y Murind&oacute; con 11,2 % y 11,6 % respectivamente.</span>
    <span class="content_body">Los municipios con poblaci&oacute;n en edad preescolar asistente a instituciones educativas, que superan el promedio nacional, equivalen al 30,0 % (347 municipios), de los cuales el 13,0 % (147 municipios) superan el 60,0 %, pero no m&aacute;s del 5,0 % supera el 70,0 % y se ubican primordialmente en las principales ciudades como Bogot&aacute;, D. C., Cali, Barranquilla y Cartagena.</span>
    
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.13.</b>&nbsp; Tasa de analfabetismo en la poblaci&oacute;n de 15 a 24 a&ntilde;os en cabecera, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.13.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
    </span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.7.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 3 a 5 a&ntilde;os de edad, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.2.1.-asistencia-escolar-de-la-poblaci%C3%B3n-de-3-a-5-a%C3%B1os_u1643.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map41">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>