<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">2. Condiciones de los hogares.</b><br/>
	<b class="content_title">2.2. Hogares con actividad econ&oacute;mica en sus viviendas</b><br/>
	<b class="content_title target-title">2.2.1. Hogares en cabecera municipal con actividad econ&oacute;mica en sus viviendas.</b><br/>
    <span class="content_body">Los hogares que se localizan en las cabeceras municipales y cuentan con actividad econ&oacute;mica en sus viviendas, se localizan generalmente a lo largo de los principales corredores viales, y pr&oacute;ximos a los centros de producci&oacute;n, aunque en la mayor&iacute;a de los casos responden a peque&ntilde;os y medianos centros de abastecimiento de las &aacute;reas resto, adem&aacute;s de centralizarse en la cabecera municipal las actividades comerciales y de servicios.</span>
	<span class="content_body">La mayor&iacute;a de hogares en estas condiciones se localizan en los departamentos de la zona Andina y a lo largo del litoral Caribe. Se destacan poblaciones de Boyac&aacute; donde el 35,0 % de los hogares tienen actividad econ&oacute;mica en sus viviendas, como Motavita, Ocait&aacute; o Nuevo Col&oacute;n; caso similar se presenta en Albania, Aratoca, Jord&aacute;n y Villanueva en Santander.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.5.</b>&nbsp;Hogares en cabecera con actividad econ&oacute;mica en sus viviendas, por departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g2.5.png"/>
	<span class="content_body map-img-footer">
		Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 2.3.</b>&nbsp;Hogares  en cabecera con actividad econ&oacute;mica en sus viviendas, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/2.2.1.-hogares-en-cabecera-municipal-con-actividad-econ%C3%B3mica-en-sus-viviendas_u1335.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map23">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>