<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.2. Asistencia escolar.</b><br/>
	<b class="content_title target-title">3.2.8. Poblaci&oacute;n de 25 a 64 a&ntilde;os de edad que alcanz&oacute; el nivel educativo de b&aacute;sica secundaria a media.</b><br/>
    <span class="content_body">La educaci&oacute;n b&aacute;sica secundaria completa se entiende como la aprobaci&oacute;n del grado noveno, y la media completa como la aprobaci&oacute;n de los grados 11, 12 y 13 o normalistas.</span>
    <span class="content_body">La proporci&oacute;n de poblaci&oacute;n que manifest&oacute; que su &uacute;ltimo a&ntilde;o aprobado correspond&iacute;a al curso noveno, de acuerdo al Censo General 2005, fue relativamente baja: 6,4 % para el nivel nacional; mientras que la proporci&oacute;n de los que completaron la educaci&oacute;n media (grado 11 o m&aacute;s) corresponde a una quinta parte de la poblaci&oacute;n de 25 a 64 a&ntilde;os de edad, es decir, el 19,7 %. Una de las razones de la baja proporci&oacute;n del nivel de b&aacute;sica secundaria completa se debe a que solo comprende la poblaci&oacute;n que manifest&oacute; haber aprobado los grados 9 y 10.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.23.</b>&nbsp;Porcentaje de poblaci&oacute;n de 25 a 64 a&ntilde;os de edad que alcanz&oacute; el nivel educativo b&aacute;sica secundaria completa, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.23.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.15.</b>&nbsp;Poblaci&oacute;n de 25 a 64 a&ntilde;os de edad que alcanz&oacute; el nivel educativo b&aacute;sica secundaria completa, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.2.8.-poblaci%C3%B3n-de-25-a-64-a%C3%B1os-de-edad-que-alcanz%C3%B3-el-nivel-educativo-de-b%C3%A1sica-secundaria-a-media_u1785.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map49">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
    <br/>
    <span class="content_body">Los departamentos con participaciones superiores al promedio nacional en el nivel de educaci&oacute;n media completa son San Andr&eacute;s (24,9 %), Atl&aacute;ntico (24,6 %), Bogot&aacute;, D. C. (23,6 %), Valle del Cauca (22,4 %), Antioquia (20,7 %), Quind&iacute;o (20,2 %) y Caldas (20,1 %). Los anteriores datos son coherentes con la cobertura de educaci&oacute;n, calidad de vida, adem&aacute;s de contar con una buena infraestructura educativa y productiva.</span>
    <span class="content_body">Las tendencias de bajas condiciones de vida observadas a trav&eacute;s de otros indicadores, en los departamentos de Guain&iacute;a, Vichada, Guaviare, Caquet&aacute;, Casanare y Putumayo, se ratifican al listar los departamentos con las m&aacute;s bajas proporciones de poblaci&oacute;n con nivel de educaci&oacute;n media aprobado (menos del 15,0 % de poblaci&oacute;n bachiller). Un resultado que llama la atenci&oacute;n es encontrar dentro de este grupo, departamentos como Boyac&aacute; y Nari&ntilde;o, los cuales son relativamente m&aacute;s centrales y, por lo mismo, se esperar&iacute;a que tuvieran mayor acceso a los servicios de educaci&oacute;n.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.24.</b>&nbsp;Porcentaje de poblaci&oacute;n de 25 a 64 a&ntilde;os de edad que alcanz&oacute; el nivel educativo media completa, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.24.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
    </span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.16.</b>&nbsp;Poblaci&oacute;n de 25 a 64 a&ntilde;os de edadque alcanz&oacute; el nivel educativo media completa, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.2.8.-poblaci%C3%B3n-de-25-a-64-a%C3%B1os-de-edad-que-alcanz%C3%B3-el-nivel-educativo-de-b%C3%A1sica-secundaria-a-media_u1791.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map50">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>