<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title target-title">6.2. Defunciones en Colombia seg&uacute;n las estad&iacute;sticas vitales.</b><br/>
    <span class="content_body">La Organizaci&oacute;n Mundial de la Salud (OMS/OPS) define la defunci&oacute;n como &laquo;Desaparici&oacute;n permanente de todo signo de vida, cualquiera que sea el tiempo transcurrido desde el nacimiento con vida (cesaci&oacute;n postnatal de las funciones vitales sin posibilidad de resucitar). Esta definici&oacute;n excluye las defunciones fetales&raquo;.</span>
    <span class="content_body">Las defunciones fetales, por su parte, se definen como &laquo;Muerte de un producto de la concepci&oacute;n, antes de su expulsi&oacute;n o extracci&oacute;n completa del cuerpo de la madre, independientemente de la duraci&oacute;n del embarazo; la muerte est&aacute; indicada por el hecho que despu&eacute;s de la separaci&oacute;n, el feto no respira ni da ninguna otra se&ntilde;al de vida, como latidos del coraz&oacute;n, pulsaciones del cord&oacute;n umbilical o movimientos efectivos de los m&uacute;sculos de contracci&oacute;n voluntaria&raquo;.</span>
    <span class="content_body">Para efecto de los an&aacute;lisis demogr&aacute;ficos se tienen en cuenta las defunciones &laquo;no fetales&raquo; y a partir de estas se construyen las diferentes tasas de mortalidad. Las estad&iacute;sticas vitales reportan 196.933 decesos en el pa&iacute;s, para el a&ntilde;o 2009, que corresponde a una tasa bruta, sin ajuste por no cobertura, de defunciones de 4,4 por mil, valor distante del estimado por el DANE, calculado en el proceso de conciliaci&oacute;n censal y proyecciones de poblaci&oacute;n de 5,8 muertes por cada 1000 habitantes para el quinquenio 2005-2010, diferencia atribuible a la omisi&oacute;n de defunciones en algunos casos debido a las dificultades de acceso que existen en algunas &aacute;reas del pa&iacute;s.</span>
</div>