<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.3. Cobertura escolar seg&uacute;n registros de matr&iacute;cula.</b><br/>
	<b class="content_title target-title">3.3.2. Atenci&oacute;n de la cobertura escolar, seg&uacute;n tipo de establecimiento oficial o no oficial.</b><br/>
    <span class="content_body">La cobertura escolar en Colombia es atendida a trav&eacute;s de establecimientos oficiales o privados, los cuales pueden pertenecer en su totalidad a entidades de tipo gubernamental, a organizaciones privadas de car&aacute;cter no oficial, o en algunos casos se trata de establecimientos de car&aacute;cter mixto que pertenecen a organizaciones privadas y se financian con recursos p&uacute;blicos (procedimientos y convenios regidos por normas del orden nacional, departamental, distrital o municipal).</span>
	<span class="content_body">El an&aacute;lisis de los registros de matr&iacute;cula de los grados de Preescolar a Media en el 2010, seg&uacute;n el tipo de establecimiento, oficial o no oficial, a nivel municipal, permite valorar el aporte de cada sector en la cobertura educativa. Debido a que los grados de prejard&iacute;n y jard&iacute;n no son obligatorios, dentro del an&aacute;lisis de distribuci&oacute;n de matr&iacute;culas por tipo de establecimientos no se incluyen estos registros para evitar la sobreestimaci&oacute;n o sesgo hacia la participaci&oacute;n del sector privado sobre la matr&iacute;cula total.</span>
	<span class="content_body">En Colombia el servicio educativo se presta principalmente en establecimientos educativos oficiales con una participaci&oacute;n que se ha mantenido entre el 2008 y el 2010 en el orden del 84,0 %. As&iacute;, de los 10.706.620 alumnos matriculados en el 2010 (sin contar los grados prejard&iacute;n y jard&iacute;n), 9.007.001 matr&iacute;culas correspondieron al sector oficial.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.28.</b>&nbsp;Distribuci&oacute;n de la matr&iacute;cula de preescolar a media, por sector 2008-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g3.28.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
    <span class="content_body">Se destaca a nivel municipal la atenci&oacute;n exclusiva por parte del sector oficial en los departamentos de Vichada, Guain&iacute;a, Guaviare, Vaup&eacute;s, Amazonas y Choc&oacute;, excepto en sus ciudades capitales (Puerto Carre&ntilde;o, San Jos&eacute; de Guaviare, Mit&uacute;, Leticia y Quibd&oacute;, respectivamente), en las cuales se observa una peque&ntilde;a participaci&oacute;n del sector privado.
 
Solo 54 municipios tienen una participaci&oacute;n del sector privado superior al 20,0 %; entre estos municipios se destacan Puerto Colombia, en el departamento del Atl&aacute;ntico, con participaci&oacute;n de la matr&iacute;cula privada del 59,9 %; los municipios cundinamarqueses de Cota, Ch&iacute;a, Tenjo y La Calera con una participaci&oacute;n privada de 73,4 %, 49,0 %, 51,5 % y 51,9 %, respectivamente, y los municipios de Envigado (42,4 %), La Estrella (45,8 %), El Retiro (36,0 %) y Sabaneta (32,5 %), en el departamento de Antioquia. Se observa tambi&eacute;n una alta participaci&oacute;n del sector privado en Bogot&aacute;, D. C. (31,7 %), Cali (31,6 %) y en los municipios de Floridablanca (29,8 %) en Santander y Salento (31,7 %) en el Quind&iacute;o.</span>
    <span class="content_body map-img-title-header"><b>Mapa 3.22.</b>&nbsp;Participaci&oacute;n de las matr&iacute;culas de la educaci&oacute;n oficial, seg&uacute;n municipio 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/3.3.2.-atenci%C3%B3n-de-la-cobertura-escolar%2C-seg%C3%BAn-tipo-de-establecimiento-oficial-o-no-oficial_u1864.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map56">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>