<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title">6.2. Defunciones en Colombia seg&uacute;n las estad&iacute;sticas vitales.</b><br/>
	<b class="content_title target-title">6.2.8. Defunciones por grupos de causas (mortalidad infantil, mortalidad por c&aacute;ncer de pr&oacute;stata, mama, c&eacute;rvix y mortalidad por VIH/SIDA).</b><br/>
    <span class="content_body">Los patrones de mortalidad presentan diferencias entre grupos definidos por caracter&iacute;sticas socioculturales y &eacute;tnicas, como tambi&eacute;n por grupos de edad y sexo.</span>
    <span class="content_body">En los siguientes apartados se har&aacute; una breve descripci&oacute;n de las defunciones por causas en poblaci&oacute;n infantil, defunciones por c&aacute;ncer de pr&oacute;stata, mama, cuello uterino y defunciones por VIH/SIDA.</span>
    <span class="content_body">Causas de defunci&oacute;n en poblaci&oacute;n infantil. La mortalidad infantil es definida como aquella que ocurre en menores de un a&ntilde;o de edad; este es el grupo m&aacute;s vulnerable de la poblaci&oacute;n en el cual las causas de mortalidad est&aacute;n determinadas principalmente por factores ex&oacute;genos relacionados con las condiciones ambientales, saneamiento b&aacute;sico, agua potable y patrones culturales y de educaci&oacute;n que influyen en el cuidado de los ni&ntilde;os.</span>
    <span class="content_body">De acuerdo con las estad&iacute;sticas vitales, las dos principales causas de mortalidad infantil son las infecciones respiratorias agudas (IRA), seguidas por la enfermedad infecciosa intestinal (EII), en una proporci&oacute;n de 4 a 1 a favor de las primeras.</span>
    <span class="content_body">La mortalidad infantil presenta grandes contrastes territoriales; por ejemplo, en los departamentos de Quind&iacute;o, Huila y Casanare la mortalidad infantil por infecciones intestinales es baja. Quind&iacute;o es uno de los departamentos con mejores condiciones de vida en el pa&iacute;s mientras Huila y Casanare han mejorado notablemente en saneamiento b&aacute;sico en los &uacute;ltimos a&ntilde;os. Otros departamentos en donde las infecciones intestinales son inferiores a la proporci&oacute;n nacional, son Valle del Cauca, Cundinamarca, Boyac&aacute; y Santander, hecho atribuible a su condici&oacute;n de territorios relativamente centrales en donde existe mejor cobertura de servicios b&aacute;sicos p&uacute;blicos y de educaci&oacute;n. En el otro extremo, se identifican los departamentos en donde las defunciones atribuidas a infecciones intestinales est&aacute;n por encima del promedio nacional, entre ellos La Guajira, Magdalena, Cesar, Atl&aacute;ntico y Cauca, en los cuales existe una baja cobertura de acueducto y alcantarillado y bajos niveles de potabilizaci&oacute;n de aguas.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 6.5.</b>&nbsp;Porcentaje de la EDA&#42; dentro del total de defunciones de menores de un a&ntilde;o 2005 y 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/c6.5.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>&#42;EDA: Enfermedad diarreica aguda</span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 6.13.</b>&nbsp;Defunciones en menores de un a&ntilde;o por infecci&oacute;n respiratoria aguda e infecci&oacute;n intestinal, seg&uacute;n departamento de residencia de la madre 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/6.2.8.-defunciones-por-grupos-de-causas-(mortalidad-infantil%2C-mortalidad-por-c%C3%A1ncer-de-pr%C3%B3stata%2C-mama%2C-c%C3%A9rvix-y-mortalidad-por-vihsida)_u2456.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map91">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
    <br/>
    <b class="content_title">&#42;Defunci&oacute;n por c&aacute;ncer de pr&oacute;stata, mama, cuello uterino y VIH/SIDA.</b>
    <span class="content_body">Estas cuatro causas representaron para el pa&iacute;s 9.051 defunciones, cifra equivalente al 4,6 % de las 196.933 defunciones del a&ntilde;o 2009.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 6.6.</b>&nbsp;Defunciones por c&aacute;ncer de pr&oacute;stata, mama, cuello uterino y VIH/SIDA 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/c6.6.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas vitales.</span>
	<br/>
    <span class="content_body">Entre las causas de defunci&oacute;n mencionadas, el c&aacute;ncer de pr&oacute;stata ocupa el primer lugar, por encima del c&aacute;ncer de cuello uterino y de mama, raz&oacute;n suficiente para fortalecer programas de salud dirigidos a la prevenci&oacute;n y el diagn&oacute;stico precoz de esta patolog&iacute;a.</span>
    <span class="content_body">Otro aspecto a resaltar es el incremento de las muertes por VIH/SIDA, a tal punto que a nivel nacional, las defunciones por VIH/SIDA se ubican por encima de los casos de muerte por c&aacute;ncer de mama y c&aacute;ncer de cuello uterino.</span>
    <span class="content_body">De las patolog&iacute;as mencionadas, a nivel departamental predomina en Bogot&aacute;, D. C. y Antioquia el c&aacute;ncer de mama, mientras que en el Valle del Cauca y Atl&aacute;ntico predomina el VIH/SIDA y en Boyac&aacute;, Nari&ntilde;o, Cauca y Choc&oacute;, con poca diferencia, predomina el c&aacute;ncer de pr&oacute;stata.</span>
    <span class="content_body map-img-title-header"><b>Mapa 6.14.</b>&nbsp;Defunciones por tumores malignos y VIH/SIDA, seg&uacute;n departamento de residencia 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/%E2%80%A2defunci%C3%B3n-por-c%C3%A1ncer-de-pr%C3%B3stata%2C-mama%2C-cuello-uterino-y-vihsida_u2462.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map92">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>