<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.3. Cobertura escolar seg&uacute;n registros de matr&iacute;cula.</b><br/>
	<b class="content_title target-title">3.3.1. Cobertura por nivel educativo.</b><br/>
    <span class="content_body">Un indicador que estima de manera aproximada la cobertura de la educaci&oacute;n es la Tasa Bruta de Matr&iacute;cula (TBM), la cual se define como el n&uacute;mero de alumnos o estudiantes matriculados en un determinado nivel de educaci&oacute;n, independientemente de su edad, respecto al total de la poblaci&oacute;n del grupo de edad te&oacute;rica para ese mismo nivel educativo, resultado que se expresa en porcentaje (Unesco, 2010).</span>
	<span class="content_body">En Colombia, la Ley 115 de 1994 o Ley General de Educaci&oacute;n, divide la educaci&oacute;n formal en tres niveles. El nivel Preescolar que se compone de dos grados no obligatorios (prejard&iacute;n y jard&iacute;n) y de un grado obligatorio (transici&oacute;n). El nivel B&aacute;sica compuesto por dos ciclos obligatorios: B&aacute;sica primaria (grados primero a quinto) y B&aacute;sica secundaria (grados sexto a noveno), y el nivel Media compuesto por dos grados (d&eacute;cimo y once).</span>
	<span class="content_body">De acuerdo con las pol&iacute;ticas nacionales, y espec&iacute;ficamente con las adoptadas por el Ministerio de Educaci&oacute;n Nacional, los rangos de edad adoptados como apropiados para cursar cada nivel educativo son:</span>
	<span class="content_body">
        &nbsp;&#42;&nbsp;Preescolar: 3 a 5 a&ntilde;os.<br/>
        &nbsp;&#42;&nbsp;B&aacute;sica primaria: 6 a 10 a&ntilde;os.<br/>
        &nbsp;&#42;&nbsp;B&aacute;sica secundaria y media: 11 a 16 a&ntilde;os.<br/>
    </span>
    <span class="content_body">La TBM puede tomar valores superiores al 100 %, debido a que en el numerador se incluye poblaci&oacute;n matriculada en un determinado nivel, independientemente de la edad o municipio de residencia, mientras que en el denominador se contabiliza &uacute;nicamente la poblaci&oacute;n en el rango de edad del municipio de inter&eacute;s, es decir, una cobertura superior al 100 % indica que el sistema est&aacute; atendiendo m&aacute;s poblaci&oacute;n de la que existe en el rango de edad respectivo. En este sentido, la TBM no es un indicador del grado de acceso al sistema por parte de la poblaci&oacute;n de un rango de edad, sino de la capacidad del sistema para atender a la poblaci&oacute;n que demanda educaci&oacute;n en cierto nivel, independiente de su edad.</span>
	<span class="content_body">Para el caso del c&aacute;lculo de la TBM se tomaron como elementos el registro de matr&iacute;culas dado por el Ministerio de Educaci&oacute;n Nacional, a trav&eacute;s del formulario C-600 y las proyecciones poblacionales para 2010 con base en el Censo General 2005.</span>
	<span class="content_body">En 2010, las tasas de cobertura brutas son 41,4 % en Preescolar, 114,5 % en B&aacute;sica primaria y 93,5 % para B&aacute;sica secundaria y Media. En el mediano plazo se espera que las tasas de cobertura en B&aacute;sica Primaria y B&aacute;sica secundaria y Media contin&uacute;en creciendo, aplicando las estrategias de educaci&oacute;n para adultos y modelos educativos flexibles, que buscan integrar al sistema educativo a los j&oacute;venes y adultos con rezago escolar y gracias a la implementaci&oacute;n de pol&iacute;ticas de permanencia, cuyo objetivo es que una vez entre un ni&ntilde;o al sistema permanezca en este hasta completar el ciclo escolar. Una vez equilibradas las ineficiencias por entrada tard&iacute;a al sistema, deserci&oacute;n escolar y repitencia, las tasas de cobertura bruta alcanzar&aacute;n niveles cercanos al 100 %.</span>
	<span class="content_body">Las TBM estimadas para el grado de b&aacute;sica primaria en el 2010 evidencian que los departamentos con coberturas inferiores al 100 % son Guaviare, Arauca y San Andr&eacute;s, mientas que para el nivel de b&aacute;sica secundaria y media, solo C&oacute;rdoba, Casanare, Boyac&aacute;, Quind&iacute;o y Cundinamarca presentan tasas superiores al 100 %.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.27.</b>&nbsp;Tasa bruta de matr&iacute;cula, por nivel, seg&uacute;n departamento 2010</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g3.27.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
	<br/>
	<b class="content_title">Cobertura bruta en preescolar.</b><br/>
    <span class="content_body">Algunas alteraciones en la primera parte del proceso escolar como la extraedad y repitencia son poco usuales en Preescolar, raz&oacute;n por la cual la cobertura bruta es un buen indicador del grado de acceso a este nivel. En este sentido, se tiene que el sistema educativo atiende el 41,4 % de la poblaci&oacute;n total nacional de 3 a 5 a&ntilde;os de edad. Se debe tener en cuenta que la Ley 115 de 1994 o Ley General de Educaci&oacute;n indica que de los tres grados que componen el nivel Preescolar (prejard&iacute;n, jard&iacute;n y transici&oacute;n) solo transici&oacute;n es obligatorio, en consecuencia la poblaci&oacute;n de 3 y 4 a&ntilde;os puede estar por fuera del sistema, por lo que las tasas de cobertura en este nivel tienden a ser bajas en comparaci&oacute;n con las coberturas de los niveles obligatorios, B&aacute;sica primaria y secundaria.</span>
	<span class="content_body">Por departamentos, las coberturas brutas en Preescolar, superiores al 50,0 %, se encuentran en Atl&aacute;ntico (50,1 %) y Sucre (54,2 %), mientras que las tasas inferiores al 25,0 % se presentan en los departamentos del oriente del pa&iacute;s como Vaup&eacute;s (12,1 %), Vichada (18,1 %) y Guaviare (22,9 %), valores bajos asociados de cierta manera con la cultura ind&iacute;gena de buena parte de su poblaci&oacute;n, as&iacute; como a la falta de informaci&oacute;n sobre la importancia de la inclusi&oacute;n de estos niveles en la formaci&oacute;n infantil e implementaci&oacute;n correspondiente.</span>
	<span class="content_body">Por municipio, las mayores coberturas para este grado escolar se presentan en municipios netamente urbanos, como es el caso de los municipios ubicados alrededor de las grandes ciudades, el Eje Cafetero y la costa Atl&aacute;ntica. Espec&iacute;ficamente sobresalen los municipios con tasas superiores al 100 %, entre los que se encuentran: Cota en Cundinamarca (139,7 %) y Puerto Colombia en Atl&aacute;ntico (103,6 %). Otros municipios que tambi&eacute;n cuentan con tasas relativamente altas son Cerro San Antonio en Magdalena (85,0 %) y La Calera en Cundinamarca (82,3 %).</span>
	<span class="content_body">Los resultados de algunos municipios espec&iacute;ficos, localizados en La Guajira, Casanare, Meta, Guain&iacute;a y Choc&oacute;, llaman la atenci&oacute;n por presentar participaciones superiores a los de muchos municipios ubicados en zonas m&aacute;s centrales del pa&iacute;s, lo cual se asocia a una posible subestimaci&oacute;n de la poblaci&oacute;n proyectada de 3 a 5 a&ntilde;os de edad.</span>
    <span class="content_body map-img-title-header"><b>Mapa 3.19.</b>&nbsp;Tasa de cobertura bruta en el nivel preescolar a partir de registros de matr&iacute;culas, seg&uacute;n municipio 2010</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/3.3.-cobertura-escolar-seg%C3%BAn-registros-de-matr%C3%ADcula_u1839.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map53">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">Cobertura bruta en B&aacute;sica primaria.</b><br/>
	<span class="content_body">En el a&ntilde;o 2010 la cobertura bruta en el nivel B&aacute;sica primaria fue 114,5 %, lo que muestra la prevalencia de valores superiores al 100 % tanto a nivel departamental como municipal; esto evidencia, de cierta forma, la entrada tard&iacute;a al sistema, extraedad y deserci&oacute;n. Frente a estos problemas se han implementado programas para la nivelaci&oacute;n de estas ineficiencias, la atenci&oacute;n de la extraedad y la implementaci&oacute;n de pol&iacute;ticas de permanencia especialmente en los ciclos obligatorios de la educaci&oacute;n formal .</span>
	<span class="content_body">A nivel departamental Arauca, San Andr&eacute;s y Guaviare registran coberturas brutas inferiores al 100 % con 90,6 %, 82,9 % y 94,0 %, respectivamente. De los municipios que conforman estos tres departamentos, solo tres registran tasa de cobertura superior al 100 %: Saravena (104,0 %) y Tame (104,4 %) en Arauca y San Jos&eacute; del Guaviare (104,9 %). La distribuci&oacute;n de los municipios con baja tasa de cobertura da cuenta de una alta proporci&oacute;n de municipios con tasas de cobertura inferiores al 90,0 %, especialmente en los departamentos de Santander, Cundinamarca, Boyac&aacute;, Huila, Nari&ntilde;o, Amazonas, Guain&iacute;a, Choc&oacute; y Arauca.</span>
	<span class="content_body">En el rango de tasa de cobertura entre 100 % y 120,0 % se ubica el total nacional (114,5 %), 20 de los 33 departamentos y la tercera parte de los municipios del pa&iacute;s (386 municipios). En el rango de cobertura entre 120,1 % y 150 % se tienen los departamentos de Bol&iacute;var, Caquet&aacute;, Cauca, Cesar, C&oacute;rdoba, Magdalena, Sucre, Casanare, Guain&iacute;a y Vichada, as&iacute; como un 30,0 % de los municipios del pa&iacute;s (341).
Las mayores tasas de cobertura para el nivel b&aacute;sica primaria, que superan el 150 %, se observan en el 11,0 % de los municipios del pa&iacute;s (131), ubicados principalmente en los departamentos de Boyac&aacute; (13 municipios), Antioquia (15 municipios) y Magdalena (13 municipios).</span>
	<span class="content_body map-img-title-header"><b>Mapa 3.20.</b>&nbsp;Tasa de cobertura bruta en el nivel b&aacute;sica primaria a partir de registros de matr&iacute;culas, seg&uacute;n municipio 2010</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2-cobertura-bruta-en-b%C3%A1sica-primaria_u1845.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map54">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">Cobertura bruta en b&aacute;sica secundaria y media.</b><br/>
	<span class="content_body">En 2010 la tasa de cobertura bruta, total nacional, en B&aacute;sica secundaria y media es igual a 93,5 %. Las tasas de cobertura bruta inferiores al 60,0 %, a nivel departamental, se presentan en La Guajira (59,3 %), Guain&iacute;a (53,9 %), Vaup&eacute;s (51,4 %) y Vichada (55,5 %). Por otra parte, los departamentos que a pesar que su tasa promedio no est&aacute;n por debajo del 60,0 %, pero que s&iacute; tienen una alta proporci&oacute;n de municipios con cobertura inferior a este nivel, son: Choc&oacute;, Nari&ntilde;o, Cauca, Norte de Santander, Vichada, Meta, Guaviare y Caquet&aacute;.</span>
	<span class="content_body">En el rango de cobertura entre 80,0 % y 99,9 % se sit&uacute;an 18 de los 33 departamentos, el total nacional y la mayor&iacute;a de los municipios (361 municipios). Los departamentos con mayor proporci&oacute;n de municipios en este rango de cobertura son Antioquia (44 municipios), Cundinamarca (40 municipios), Boyac&aacute; (36 municipios) y Santander (29 municipios).</span>
	<span class="content_body">Las coberturas brutas superiores al 100 % se vuelven menos comunes al calcularlas para todo el ciclo de bachillerato (B&aacute;sica secundaria y Media) debido a que la cobertura en el nivel de Media es tradicionalmente baja, adem&aacute;s, que no hace parte de los ciclos obligatorios. A nivel departamental las tasas de cobertura bruta m&aacute;s altas son levemente superiores al 100 % y se registran en los departamentos de Boyac&aacute; (105,8 %), Cundinamarca (102,6 %), Quind&iacute;o (104,9 %), Sucre (102,8 %) y Casanare (103,9 %).</span>
	<span class="content_body">A nivel municipal se observan coberturas superiores al 100 % principalmente en 328 municipios pertenecientes en su mayor&iacute;a a los departamentos de Antioquia, Cundinamarca, Boyac&aacute;, Tolima y Santander, &aacute;reas donde se ubica gran parte de la poblaci&oacute;n nacional y buena parte de los ejes productivos. La observaci&oacute;n de la distribuci&oacute;n por departamento de los municipios con coberturas superiores al 100 % muestra que en C&oacute;rdoba, Sucre, Bol&iacute;var y Valle del Cauca el sistema educativo de la mayor&iacute;a de sus municipios atiende m&aacute;s poblaci&oacute;n de la que existe en el rango de edad 11 a 16.</span>
	<span class="content_body map-img-title-header"><b>Mapa 3.21.</b>&nbsp;Tasa de cobertura bruta en el nivel b&aacute;sica secundaria y media a partir de registros de matr&iacute;culas, seg&uacute;n municipio 2010</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2cobertura-bruta-en-b%C3%A1sica-secundaria-y-media_u1851.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map55">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>