<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">7. Mercado laboral</b><br/>
	<b class="content_title target-title">7.4. Tasa de desempleo (TD).</b><br/>
    <span class="content_body">La tasa de desempleo es la relaci&oacute;n porcentual entre el n&uacute;mero de personas que est&aacute;n desocupadas, es decir que no tienen empleo pero tienen disponibilidad para trabajar y adem&aacute;s est&aacute;n buscando trabajo, y el n&uacute;mero de personas que integran la fuerza laboral o poblaci&oacute;n econ&oacute;micamente activa. Para 2010 el pa&iacute;s registr&oacute; una tasa de desempleo de 11,8 %.</span>
    <span class="content_body">Nari&ntilde;o (22,2 %), Risaralda (18,3 %) y Quind&iacute;o (18,1 %) presentaron las tasas m&aacute;s altas, mientras que Bol&iacute;var, Magdalena y Santander presentaron tasas inferiores a 9,0 %. De los veinticuatro departamentos que hacen parte de la muestra de la encuesta, quince mostraron una reducci&oacute;n en la tasa con respecto al a&ntilde;o anterior. Las mayores variaciones negativas fueron registradas en Choc&oacute; y Bol&iacute;var con 2,4 y 2,0 puntos porcentuales respectivamente.</span>
    <span class="content_body">La poblaci&oacute;n desocupada por sexo a nivel departamental mostr&oacute; menores brechas que en la poblaci&oacute;n ocupada. La Guajira y Choc&oacute; presentan las mayores proporciones de mujeres dentro de la poblaci&oacute;n desocupada mientras que los dem&aacute;s departamentos tiene proporciones semejantes de hombres y mujeres.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 7.4.</b>&nbsp;Tasa de ocupaci&oacute;n en los 24 departamentos de la GEIH 2008-2010</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g7.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Gran Encuesta Integrada de Hogares.</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 7.3.</b>&nbsp; Tasa de desempleo, seg&uacute;n los 24 departamentos de cobertura de la GEIH 2001-2010</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/7.4.-tasa-de-desempleo-(td)_u2511.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map95">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>