<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">2. Condiciones de los hogares.</b><br/>
	<b class="content_title target-title">2.1. Tama&ntilde;o del hogar.</b><br/>
    <span class="content_body">El tama&ntilde;o de los hogares es una caracter&iacute;stica importante para determinar la relaci&oacute;n entre la poblaci&oacute;n, el desarrollo productivo y el bienestar, as&iacute; como tambi&eacute;n su relaci&oacute;n con  la vivienda.</span>
	<span class="content_body">En cada sociedad el tama&ntilde;o de los hogares difiere, dependiendo de los cambios demogr&aacute;ficos relacionados con el proceso de modernizaci&oacute;n, que adem&aacute;s condiciona la transformaci&oacute;n de la producci&oacute;n y la predominancia de la urbanizaci&oacute;n.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.1.</b>&nbsp;Promedio de personas por hogar 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g2.1.png"/>
	<span class="content_body map-img-footer">Fuente: Dane.</span>
	<br/>
	<span class="content_body">Colombia, al igual que los pa&iacute;ses latinoamericanos, no es ajena a este proceso; as&iacute;, los hogares colombianos muestran un importante cambio en su tama&ntilde;o en las &uacute;ltimas d&eacute;cadas, pasando de 5,0 miembros por hogar en 1993 a 3,9 en 2005. Este cambio se explica, entre otras razones, por la disminuci&oacute;n en la fecundidad, mayor inserci&oacute;n de la mujer en el mercado laboral e incremento en los niveles educativos.</span>
	<span class="content_body">La cantidad de integrantes que conforman los hogares est&aacute; directamente relacionada con los niveles de desarrollo econ&oacute;mico; as&iacute;, a mayor pobreza el tama&ntilde;o de los hogares tiende a ser mayor, caracter&iacute;stica que se vincula de manera estrecha con las altas tasas de fecundidad y mortalidad. A pesar de la reducci&oacute;n del tama&ntilde;o de los hogares a nivel nacional, en el periodo intercensal, aun se contin&uacute;a con la diferencia marcada entre el tama&ntilde;o en cabecera-resto, siendo siempre mayor en el resto.</span>
	<span class="content_body">De acuerdo con los resultados del Censo General 2005, el 40,5 % de los hogares del pa&iacute;s est&aacute;n conformados mayoritariamente por tres y cuatro personas. El 11,1 % son hogares constituidos por una sola persona o unipersonales y el 15,2 % tienen dos integrantes; la alta proporci&oacute;n de estos hogares se presenta especialmente en las tres principales ciudades, Bogot&aacute;, D. C., Cali y Medell&iacute;n, y est&aacute;n constituidos por personas solteras procedentes de ciudades peque&ntilde;as donde la oferta de empleo y educaci&oacute;n son deficitarios.</span>
	<span class="content_body">Por su parte, los hogares con m&aacute;s de seis integrantes se localizan en los departamentos de Amazonas y Vichada, as&iacute; como en el Pac&iacute;fico nari&ntilde;ense, en la alta Guajira y en el corredor conformado por las zonas medias de Bol&iacute;var y Magdalena.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.2.</b>&nbsp;Distribuci&oacute;n de los hogares, seg&uacute;n n&uacute;mero de personas 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g2.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
</div>