<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.3. Cobertura escolar seg&uacute;n registros de matr&iacute;cula.</b><br/>
	<b class="content_title target-title">3.3.4. A&ntilde;os promedio de estudio en poblaci&oacute;n de 15 a 24 a&ntilde;os.</b><br/>
    <span class="content_body">Los alcances obtenidos en materia de educaci&oacute;n se dan a trav&eacute;s del tiempo y se observan al realizar an&aacute;lisis longitudinales o por cohortes generacionales, es por ello que en educaci&oacute;n se acostumbra a evaluar el impacto o comportamiento reciente de los indicadores en la poblaci&oacute;n joven de 15 a 24 a&ntilde;os.</span>
	<span class="content_body">Es as&iacute; que los avances de educaci&oacute;n, medidos a trav&eacute;s del n&uacute;mero de a&ntilde;os de estudio, mostraron para este grupo de j&oacute;venes en el 2005, un promedio de 9,2 a&ntilde;os de estudio, un a&ntilde;o m&aacute;s frente a la poblaci&oacute;n de 15 y m&aacute;s cuyo promedio fue de 8,3 a&ntilde;os de estudio.</span>
	<span class="content_body">La diferencia observada en el a&ntilde;o 2005, entre las generaciones m&aacute;s j&oacute;venes y la poblaci&oacute;n mayor de 15 a&ntilde;os, refleja el impacto de las pol&iacute;ticas y acciones recientes en el campo educativo. Sin embargo, el impacto no es el mismo en diferentes momentos; as&iacute; lo deja ver la diferencia observada para 1993 entre la poblaci&oacute;n de 15 y m&aacute;s y los j&oacute;venes de 15 a 24 a&ntilde;os, con datos de 7,0 y 7,3 a&ntilde;os promedio, respectivamente.</span>
	<span class="content_body">A nivel departamental los a&ntilde;os promedio de educaci&oacute;n para los j&oacute;venes de 15 a 24 a&ntilde;os presentaron diferenciales territoriales entre 6,8 y 10,5 a&ntilde;os en el 2005, manteni&eacute;ndose los principales logros educativos a la cabeza del Distrito Capital de Bogot&aacute;, D. C., seguida por Atl&aacute;ntico, San Andr&eacute;s y Providencia, Valle del Cauca y Quind&iacute;o, estos cinco por encima del promedio nacional.</span>
	<span class="content_body">La diferencia de a&ntilde;os promedio de estudios alcanzados entre la poblaci&oacute;n mayor de 15 a&ntilde;os y los j&oacute;venes de 15 a 24 a&ntilde;os no es constante entre departamentos, lo que refleja la diferencia de las acciones y pol&iacute;ticas de educaci&oacute;n adoptadas. Las diferencias entre los dos grupos poblacionales son de menos o alrededor de medio a&ntilde;o de educaci&oacute;n en Guain&iacute;a (0,3), Vichada (0,4) y Choc&oacute; (0,6); mientras que en otros departamentos las acciones sobrepasan los alcances nacionales, como es el caso de Valle del Cauca en donde la diferencia es de 1,2 a&ntilde;os de estudio con 9,6 a&ntilde;os promedios para los j&oacute;venes de 15 a 24 y 8,4 para la poblaci&oacute;n de 15 y m&aacute;s.</span>
	<span class="content_body">Los otros departamentos que se han de resaltar por la brecha positiva que se genera a favor de las nuevas generaciones son Cundinamarca, Antioquia, Meta, Bol&iacute;var y Caldas, todos con 9,1 a&ntilde;os promedio de educaci&oacute;n para los j&oacute;venes.</span>
	<span class="content_body">A nivel municipal el promedio m&aacute;ximo alcanzado en el pa&iacute;s es de 11,7 a&ntilde;os de estudios, observado en el municipio de Pamplona, seguido por Envigado, Sabaneta, Tunja, Bogot&aacute;, D. C. y Manizales con 11,1, 10,9, 10,8, 10,5 y 10,4, respectivamente, los cuales, junto con otros 16, constituyen un grupo de 22 municipios en el pa&iacute;s en donde el n&uacute;mero de a&ntilde;os promedio de estudio es de 10 o m&aacute;s.</span>
	<span class="content_body">Las diferencias en a&ntilde;os promedios de estudio observadas en el pa&iacute;s a nivel municipal, entre la poblaci&oacute;n de 15 y m&aacute;s y los de 15 a 24 a&ntilde;os, alcanzan los tres a&ntilde;os, como es el caso de Somondoco en Boyac&aacute; en donde el promedio de la poblaci&oacute;n de 15 y m&aacute;s es de 5,4 a&ntilde;os de estudio frente a 8,6 a&ntilde;os de estudio de la poblaci&oacute;n de 15 a 24 a&ntilde;os. Esta situaci&oacute;n no es excepcional en el pa&iacute;s, puesto que seg&uacute;n se observ&oacute; en 115 municipios la diferencia es de dos o m&aacute;s a&ntilde;os entre los dos grupos poblacionales.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.30.</b>&nbsp;A&ntilde;os promedio de estudio en poblaci&oacute;n de 15 a 24 a&ntilde;os, seg&uacute;n departamento 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g3.30.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.24.</b>&nbsp;A&ntilde;os promedio de estudio en poblaci&oacute;n de 15 a 24 a&ntilde;os, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/3.3.4.-a%C3%B1os-promedio-de-estudio-en-poblaci%C3%B3n-de-15-a-24-a%C3%B1os_u1884.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map58">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>