<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title">6.1 Los nacimientos en Colombia.</b><br/>
	<b class="content_title target-title">6.1.5. Nacimientos por peso al nacer.</b><br/>
    <span class="content_body">El peso al nacer es una caracter&iacute;stica biom&eacute;trica que sirve como indicador del grado de salud y vulnerabilidad del neonato o de la madre. El rango promedio de peso reconocido como aceptable para un neonato al momento de nacer est&aacute; entre los 2.500 y 3.500 gramos. En Colombia alrededor del 9 % de los nacidos vivos tienen bajo peso, un 68 % est&aacute; en el rango &oacute;ptimo y el 23 % sobrepasa los 3.500 gramos. Tanto el bajo peso como el sobrepeso son factores de riesgo asociados a las muertes neonatales.</span>
    <span class="content_body">Por lo general los reci&eacute;n nacidos prematuros presentan bajo peso al nacer, pero tambi&eacute;n hay nacimientos a t&eacute;rmino con bajo peso por problemas intrauterinos.</span>
    <span class="content_body">El bajo peso al nacer es un indicador de problemas nutricionales de la madre y se eval&uacute;a unido al tiempo de gestaci&oacute;n.</span>
    <span class="content_body">De acuerdo con estudios de mortalidad perinatal (Zuleta y otros, 2005) &laquo;El bajo peso al nacer est&aacute; asociado con 40 % a 80 % de las muertes perinatales y puede ser consecuencia de la prematurez o de la restricci&oacute;n del crecimiento intrauterino. Estas cifras var&iacute;an de acuerdo con las condiciones sociales, econ&oacute;micas y culturales, lo que lleva a que en los pa&iacute;ses desarrollados predomine la prematurez y en los pobres los problemas infecciosos&raquo;. &laquo;Muchas afecciones en la gestaci&oacute;n como la hipertensi&oacute;n arterial, diabetes, infecciones vaginales, desnutrici&oacute;n, anemia, baja talla, la edad (adolescentes), una atenci&oacute;n prenatal inadecuada, antecedentes maternos (como otras gestaciones de prematuros, abortos, muertes fetales, etc.), m&uacute;ltiples gestaciones, corto intervalo entre gestaciones, el alcoholismo y/o tabaquismo entre otros factores interfieren con la nutrici&oacute;n del feto y por tanto con su ganancia de peso&raquo;.</span>
    <span class="content_body">Las estad&iacute;sticas vitales de 2009 no muestran relaci&oacute;n estrecha entre la proporci&oacute;n de nacidos vivos con bajo peso al nacer y las mejores condiciones de desarrollo de algunas ciudades. Para Bogot&aacute;, D. C. y Cundinamarca se observan altas proporciones de nacidos vivos con bajo peso al nacer, mientras que Putumayo, Vaup&eacute;s y Caquet&aacute; son departamentos en donde las condiciones de vida son inferiores, pero muestran baja proporci&oacute;n de nacidos con bajo peso, situaci&oacute;n que amerita una investigaci&oacute;n m&aacute;s profunda.</span>
    <span class="content_body">De acuerdo con la distribuci&oacute;n de los nacimientos por departamento, la proporci&oacute;n que se encuentra en el rango &oacute;ptimo de peso al nacer es mayor en Bogot&aacute;, D. C., Antioquia, Valle del Cauca y Atl&aacute;ntico, lo cual corresponde con el mayor peso de poblaci&oacute;n urbana y mayor calidad y accesibilidad a los servicios de salud, mientras en los departamentos de Arauca, Casanare, Meta, Vichada, Caquet&aacute; y Putumayo una gran proporci&oacute;n de los nacidos se encuentra fuera del rango &oacute;ptimo de peso.</span>
	<span class="content_body map-img-title-header"><b>Mapa 6.6.</b>&nbsp;Nacimientos por peso al nacer, seg&uacute;n departamento de residencia de la madre 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/6.1.4.-nacimientos%2C-seg%C3%BAn-r%C3%A9gimen-de-seguridad-social_u2344.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map84">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>