<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">1. Condiciones de la vivienda</b><br/>
	<b class="content_title">1.4. Viviendas y servicios p&uacute;blicos</b><br/>
	<b class="content_title target-title">1.4.1. Conexi&oacute;n a acueducto.</b><br/>
    <span class="content_body">En el pa&iacute;s la cobertura del servicio de acueducto tiene unas caracter&iacute;sticas espaciales particulares. Su acceso tiende a ser urbano, teniendo en cuenta que en las cabeceras municipales tiene mayor cobertura, mientras que el resto exhibe mayor precariedad, dado que menos de la mitad de las viviendas tienen conexi&oacute;n a este servicio.</span>
	<span class="content_body map-img-title-header"><b>Cuadro 1.1.</b>&nbsp;Proporci&oacute;n de viviendas con conexi&oacute;n a acueducto 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/c1.1.png"/>
	<span class="content_body map-img-footer">Fuente: Censos de poblaci&oacute;n y vivienda.</span>
	<br/>
	<span class="content_body">La informaci&oacute;n censal de 1993 y 2005 se&ntilde;ala que ha existido un avance relativo en la cobertura del servicio a nivel nacional (4,9 %), impulsado por el aumento en las &aacute;reas resto (7,1 %), mientras que la cobertura relativa en las cabeceras permanece estable.</span>
	<span class="content_body map-img-title-header"><b>Cuadro 1.2. </b>&nbsp;Viviendas sin conexi&oacute;n a acueducto 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/c1.2.png"/>
	<span class="content_body map-img-footer">Fuente: Censos de poblaci&oacute;n y vivienda.</span>
	<br/>
	<span class="content_body">No obstante, en cifras absolutas, el acceso al servicio de acueducto presenta un panorama distinto; la cantidad de viviendas sin conexi&oacute;n ha aumentado en 253.474. Para las cabeceras municipales cuya cobertura relativa es estable, se increment&oacute; en 179.922 viviendas el d&eacute;ficit de conexi&oacute;n al acueducto, mientras que el aumento proporcional de cobertura en el resto signific&oacute; un incremento de 73.552 viviendas sin conexi&oacute;n.</span>
	<span class="content_body">La disparidad entre las condiciones relativas y las cifras absolutas de la cobertura de acueducto significa que la poblaci&oacute;n y la construcci&oacute;n de viviendas aumentaron a un ritmo m&aacute;s r&aacute;pido que la ampliaci&oacute;n de la cobertura del servicio en el periodo intercensal, lo cual muestra como la carencia se ha hecho m&aacute;s cr&iacute;tica para la poblaci&oacute;n en la &uacute;ltima d&eacute;cada, especialmente en las &aacute;reas urbanas de las ciudades intermedias donde el fen&oacute;meno de la urbanizaci&oacute;n es evidente y avanza de forma acelerada.</span>
	<br/>
	<b class="content_title">&#42;Conexi&oacute;n a acueducto en las cabeceras municipales.</b><br/>
	<span class="content_body">El acceso al servicio de acueducto en las cabeceras municipales del pa&iacute;s presenta patrones regionales muy marcados. La regi&oacute;n Andina presenta las mayores coberturas, espec&iacute;ficamente en Antioquia, Bogot&aacute;, D. C., Boyac&aacute;, Cundinamarca, Caldas, Quind&iacute;o, Risaralda, Santander y Tolima cuentan con coberturas superiores al 96,0 %, en tanto que los departamentos de los litorales Pac&iacute;fico y Caribe, as&iacute; como los del oriente y los antiguos Territorios Nacionales tienen la menor cobertura que el resto del pa&iacute;s.</span>
	<span class="content_body">Con respecto al Censo de 1993, en 2005 la cobertura de acueducto en las cabeceras municipales evidencia progreso en la regi&oacute;n Caribe espec&iacute;ficamente en el sur de Sucre, en las zonas andinas de Cauca y Nari&ntilde;o, en los piedemontes llanero y amaz&oacute;nico y en las cabeceras de los departamentos de Meta, Caquet&aacute;, Arauca, Casanare y Vichada. En contraparte, existen nuevas necesidades en las cabeceras del litoral Pac&iacute;fico del Valle del Cauca y en el bajo Cauca antioque&ntilde;o.</span>
	<span class="content_body map-img-title-header"><b>Mapa 1.13.</b>&nbsp;Viviendas en cabecera que disponen de conexi&oacute;n a acueducto, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2conexi%C3%B3n-a-acueducto-en-las-cabeceras-municipales_u1154.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map13">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Conexi&oacute;n a acueducto en resto municipal.</b><br/>
	<span class="content_body">En las &aacute;reas resto existe un menor porcentaje de viviendas con conexi&oacute;n a acueducto. En promedio, la cobertura nacional no supera el 40,0 %, siendo muy pocas zonas del pa&iacute;s las que superan coberturas del 75,0 %. Los datos censales resaltan las &aacute;reas resto del &aacute;rea metropolitana del Valle de Aburr&aacute;, de la Sabana de Bogot&aacute;, los alrededores de las ciudades industriales de Duitama y Sogamoso en Boyac&aacute;, las cercan&iacute;as a Pasto en Nari&ntilde;o, Pereira, Manizales y Armenia, y las &aacute;reas resto de los municipios ubicados al norte de Cali en inmediaciones de la rivera del r&iacute;o Cauca; Castilla la Nueva en el Meta y Arauquita en Arauca.</span>
	<span class="content_body">Dentro de este grupo tambi&eacute;n cabe destacar las &aacute;reas resto de municipios netamente tur&iacute;sticos como Santaf&eacute; de Antioquia, Eb&eacute;jico, Sopetr&aacute;n y San Jer&oacute;nimo en Antioquia; Anapoima, Fusagasug&aacute;, Girardot y Ricaurte, en Cundinamarca; Carmen de Apical&aacute; y Melgar en el Tolima, y Guamal en el Meta.</span>
	<span class="content_body">El patr&oacute;n espacial del acceso al agua ense&ntilde;a una mejor cobertura del &aacute;rea resto en la regi&oacute;n Andina, especialmente en parte del altiplano nari&ntilde;ense, la zona andina del Valle del Cauca, el Eje Cafetero, el Valle de Aburr&aacute;, en Bogot&aacute;, D. C., Cauca, Huila, Santander y Tolima.</span>
	<span class="content_body">Comparando los datos del Censo General 2005 con respecto al Censo de 1993, en el resto no existen cambios regionales significativos. En este caso la zona Andina tiende a consolidarse, mientras que en la regi&oacute;n Caribe en el &aacute;rea del sur de La Guajira y norte del Cesar, as&iacute; como Magdalena, se presentan disminuciones importantes en la cobertura del servicio. Esto significa que la precariedad del servicio se mantiene relativamente estable en el periodo intercensal.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.14.</b>&nbsp;Viviendas con Conexi&oacute;n a acueducto en resto, seg&uacute;n departamento. 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.14.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 1.14.</b>&nbsp;Viviendas en resto que disponen de conexi&oacute;n a acueducto, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2conexi%C3%B3n-a-acueducto-en-resto-municipal_u1166.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map14">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>