<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title target-title">3.1. Alfabetismo y analfabetismo</b><br/>
    <span class="content_body">La alfabetizaci&oacute;n es entendida como la habilidad de las personas para leer y escribir, ofrece autonom&iacute;a a las personas para que mejoren su calidad de vida, tengan oportunidades para desarrollar sus proyectos personales y aporten al desarrollo de sus comunidades.</span>
    <span class="content_body">&laquo;La alfabetizaci&oacute;n, tambi&eacute;n es reconocida como factor esencial para erradicar la pobreza, reducir la mortalidad infantil, regular el crecimiento demogr&aacute;fico, instaurar la igualdad de derechos entre los sexos y garantizar el desarrollo sostenible, la paz y la democracia&raquo; (ONU, 2005).</span>
    <span class="content_body">La alfabetizaci&oacute;n es la primera habilidad que se desarrolla dentro del proceso de formaci&oacute;n delas personas con impactos intergeneracionales y continuos. Bajo esta l&iacute;nea, se considera que los padres alfabetizados enviar&aacute;n con m&aacute;s facilidad a sus hijos a la escuela; las personas alfabetizadas est&aacute;n mejor dotadas para acceder a la formaci&oacute;n continua y las sociedades alfabetizadas est&aacute;n mejor preparadas para enfrentarse a los desaf&iacute;os del desarrollo, de tal manera que se considera como el factor de partida para el desarrollo social y humano.</span>
    <span class="content_body">Hasta el 2008, el 17,0 % de la poblaci&oacute;n mundial de adultos no sab&iacute;an leer ni escribir, y el 72,0 % de estas personas se concentraba en diez pa&iacute;ses principalmente del &aacute;frica Subsahariana, Asia Meridional y Occidental y algunos de los pa&iacute;ses &aacute;rabes, estados que en su mayor&iacute;a tienen ingresos bajos o medios, aunque pa&iacute;ses con mejores ingresos como Egipto, China y Brasil concentran tambi&eacute;n importantes poblaciones de adultos analfabetos. En Am&eacute;rica Latina y el Caribe, en las &uacute;ltimas d&eacute;cadas la alfabetizaci&oacute;n de la poblaci&oacute;n mayor de 15 a&ntilde;os alcanz&oacute; el nivel de universalizaci&oacute;n al pasar del orden de 86,0 % para hombres y 83,0 % para mujeres en el periodo (1985-1994) a tasas del orden del 92 % para hombres y 90 % para las mujeres en el 2008 (Unesco, 2011).</span>
    <span class="content_body">No obstante, persisten los desequilibrios regionales y se requiere continuar con los esfuerzos para alcanzar las metas fijadas en los diferentes espacios internacionales y as&iacute; garantizar la alfabetizaci&oacute;n como derecho humano emanado del derecho fundamental a la educaci&oacute;n y que se constituye en compromiso &eacute;tico de los Estados (OEI-SEGIB, 2007).</span>
    <span class="content_body">En la &uacute;ltima d&eacute;cada, en los pa&iacute;ses de Am&eacute;rica Latina, se ha venido implementando el Plan Iberoamericano de Alfabetizaci&oacute;n y Educaci&oacute;n B&aacute;sica de Personas J&oacute;venes y Adultas (PIA), con el que se busca erradicar el analfabetismo en el a&ntilde;o 2015.</span>
</div>