<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.2. Asistencia escolar.</b><br/>
	<b class="content_title target-title">3.2.6. Nivel educativo de la poblaci&oacute;n de 25 a 64 a&ntilde;os de edad.</b><br/>
    <span class="content_body">De acuerdo con la Ley General de Educaci&oacute;n, Ley 115 de 1994, la educaci&oacute;n formal en sus distintos niveles, tiene como objetivo desarrollar en el educando conocimientos, habilidades, aptitudes y valores mediante los cuales las personas puedan fundamentar su desarrollo en forma permanente . As&iacute;, el esfuerzo de una sociedad para capacitar o desarrollar habilidades en su poblaci&oacute;n se puede medir a trav&eacute;s del n&uacute;mero de a&ntilde;os aprobados. El n&uacute;mero de a&ntilde;os promedio var&iacute;a seg&uacute;n el rango de edad que se adopte, aun cuando lo recomendado es valorar el nivel alcanzado a partir de los 25 a&ntilde;os, edad a la que, en teor&iacute;a, ya se debiera haber culminado la educaci&oacute;n formal.</span>
    <span class="content_body">De acuerdo con la informaci&oacute;n del Censo General 2005, el 7,7 % de la poblaci&oacute;n de 25 a 64 a&ntilde;os manifest&oacute; no tener ning&uacute;n nivel educativo aprobado, indicador que a nivel departamental evidencia grandes brechas como es el caso de La Guajira con una tercera parte de su poblaci&oacute;n sin ning&uacute;n a&ntilde;o aprobado (31,0 %), seguida por los departamentos de Guain&iacute;a (21,0 %), Choc&oacute; (20,8 %), Sucre (20,0 %), C&oacute;rdoba (18,9 %), Vichada (17,9 %) y Cesar (16,9 %). Por su parte, los departamentos con menos del 5,0 % de su poblaci&oacute;n sin ning&uacute;n nivel educativo son: San Andr&eacute;s (1,5 %), Bogot&aacute;, D. C. (1,7 %), Valle del Cauca (4,6 %) y Cundinamarca (5,0 %). De otra parte, llaman la atenci&oacute;n los niveles cercanos al promedio nacional alcanzados por los departamentos de Putumayo (7,4 %) y Amazonas (8,4 %).</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.19.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 15 a 16 a&ntilde;os de edad, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.19.png"/>
	<span class="content_body map-img-footer">Fuente. DANE, Censo General de Poblaci&oacute;n 2005.</span>
	<br/>
    <span class="content_body">A nivel municipal, las mayores jurisdicciones con poblaci&oacute;n sin ning&uacute;n nivel educativo alcanzan niveles del 70,0 % (Uribia); el 56,0 % (Manaure); y el 47,8 % (Bagad&oacute;). De igual forma se identifican 65 municipios con m&aacute;s del 30,0 % de sus habitantes sin ning&uacute;n nivel escolar aprobado, localizados principalmente en la costa norte del pa&iacute;s, en el and&eacute;n Pac&iacute;fico y en buena parte del sur oriente del pa&iacute;s.</span>
    <span class="content_body">Solo en una cuarta parte de los municipios del pa&iacute;s, la proporci&oacute;n de poblaci&oacute;n sin ning&uacute;n nivel educativo se encuentra por debajo del promedio nacional; entre ellos se pueden resaltar Sop&oacute; (1,9 %) y Ch&iacute;a (1,8 %) en Cundinamarca; Sabaneta (1,8 %) y Envigado (1,2 %) en Antioquia, y San Andr&eacute;s (1,4 %) en el Archipi&eacute;lago.</span>
    <span class="content_body">A pesar de que en el 20,0 % de los municipios del pa&iacute;s (239) una quinta parte de su poblaci&oacute;n no tiene ning&uacute;n nivel educativo aprobado, un an&aacute;lisis para la poblaci&oacute;n de 15 a 24 a&ntilde;os deja ver que las condiciones de educaci&oacute;n tienden a mejorar. As&iacute;, a nivel nacional la proporci&oacute;n de poblaci&oacute;n sin ning&uacute;n nivel escolar aprobado baja de 7,7 % a 6,3 % entre 1993 y 2005. De igual forma el n&uacute;mero de municipios con m&aacute;s de una quinta parte de su poblaci&oacute;n sin nivel escolar aprobado pasa de 239 a 126 para los j&oacute;venes de 15 a 24 a&ntilde;os.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.20.</b>&nbsp;Porcentaje de poblaci&oacute;n entre 25 y 64 a&ntilde;os de edad sin ning&uacute;n nivel escolar aprobado, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.20.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
    </span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.12.</b>&nbsp;Poblaci&oacute;n de 25 a 64 a&ntilde;os de edad sin ning&uacute;n nivel educativo aprobado, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.2.6.-nivel-educativo-de-la-poblaci%C3%B3n-de-25-a-64-a%C3%B1os-de-edad_u1728.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map46">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>