<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.2. Asistencia escolar.</b><br/>
	<b class="content_title target-title">3.2.9. Poblaci&oacute;n de 25 a 64 a&ntilde;os de edad que alcanz&oacute; el nivel educativo t&eacute;cnico, tecnol&oacute;gico o profesional incompleto.</b><br/>
    <span class="content_body">De acuerdo con el Ministerio de Educaci&oacute;n Nacional (MEN) y el Censo General 2005, las personas con el nivel educativo superior aprobado corresponden a quienes han alcanzado una carrera t&eacute;cnica profesional, una tecnolog&iacute;a o una carrera profesional. Esta formaci&oacute;n profesional entendida como el desarrollo de habilidades y conocimientos que permita a las personas atender con destreza oficios, actividades y resolver problemas espec&iacute;ficos de una sociedad, facilit&aacute;ndole una inserci&oacute;n laboral digna que garantice los ingresos necesarios para obtener unas condiciones de vida de calidad tanto de los individuos como de sus hogares.</span>
    <span class="content_body">A nivel nacional, la proporci&oacute;n de poblaci&oacute;n en el nivel t&eacute;cnico, tecnol&oacute;gico o profesional incompleto con dos a&ntilde;os o m&aacute;s aprobados corresponde al 6,7 % de la poblaci&oacute;n de 25 a 64 a&ntilde;os de edad y el 10,4 % tiene estudios profesionales o de posgrado. De esta manera, en este grupo de edad solo el 17,0 % manifest&oacute; en el 2005 tener una formaci&oacute;n t&eacute;cnica, tecnol&oacute;gica o profesional formal para el trabajo.</span>
    <span class="content_body">Sumado al 17,0 % anterior, el 19,7 % de bachilleres, quienes posiblemente se han insertado a la vida laboral y de manera emp&iacute;rica han adquirido un oficio o una t&eacute;cnica, se puede estimar que en Colombia la poblaci&oacute;n en edad de trabajar de 25 a 64 a&ntilde;os, con estudios medios, t&eacute;cnicos o profesionales no supera el 40,0 %, y el 60,0 % restante lo conforma poblaci&oacute;n con estudios inferiores al nivel medio o bachiller, o sin ning&uacute;n grado de estudio como ya se ha mencionado en los apartados anteriores.</span>
    <span class="content_body">A nivel departamental, cinco son los territorios que se ubican por encima del promedio de t&eacute;cnicos y tecn&oacute;logos nacionales: Bogot&aacute;, D. C. (11,0 %), San Andr&eacute;s Islas (9,5 %), Atl&aacute;ntico (9,0 %), Bol&iacute;var (7,7 %) y Antioquia (7,2 %). Mientras que la participaci&oacute;n de los t&eacute;cnicos no superan el 4,0 % de la poblaci&oacute;n en los territorios de la Orinoquia y la Amazonia, as&iacute; como en el and&eacute;n Pac&iacute;fico (Choc&oacute;, Cauca y Nari&ntilde;o) y el Huila.</span>
    <span class="content_body map-img-title-header"><b>Tabla 3.2.</b>&nbsp;Participaci&oacute;n de la poblaci&oacute;n de 25 a 64 a&ntilde;os de edad, en nivel t&eacute;cnico y tecnol&oacute;gico aprobado 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/t3.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.</span>
	<br/>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.25.</b>&nbsp;Porcentaje de poblaci&oacute;n de 25 a 64 a&ntilde;os de edad que alcanz&oacute; el nivel educativo t&eacute;cnico, tecnol&oacute;gico o profesional incompleto, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.2.9.-poblaci%C3%B3n-de-25-a-64-a%C3%B1os-de-edad-que-alcanz%C3%B3-el-nivel-educativo-t%C3%A9cnico%2C-tecnol%C3%B3gico-o-profesional-incompleto_u1804.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.17.</b>&nbsp;Poblaci&oacute;n de 25 a 64 a&ntilde;os de edad que alcanz&oacute; el nivel educativo t&eacute;cnico, tecnol&oacute;gico o profesional incompleto, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.2.9.-poblaci%C3%B3n-de-25-a-64-a%C3%B1os-de-edad-que-alcanz%C3%B3-el-nivel-educativo-t%C3%A9cnico%2C-tecnol%C3%B3gico-o-profesional-incompleto_u1810.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map51">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>