<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title">6.2. Defunciones en Colombia seg&uacute;n las estad&iacute;sticas vitales.</b><br/>
	<b class="content_title target-title">6.2.6. Defunciones no fetales, seg&uacute;n sitio de ocurrencia.</b><br/>
    <span class="content_body">El an&aacute;lisis por lugar de residencia habitual del fallecido, considerando las causas de muerte, permite establecer asociaciones entre condiciones de salud y caracter&iacute;sticas del entorno tales como clima, saneamiento b&aacute;sico y aspectos socioculturales.</span>
    <span class="content_body">Las defunciones pueden ser analizadas por sitio de ocurrencia del evento y por lugar de residencia habitual del fallecido.</span>
    <span class="content_body">Las defunciones violentas se analizan por lugar de ocurrencia del hecho violento, lo que permite identificar la situaci&oacute;n de orden p&uacute;blico en el &aacute;rea estudiada.</span>
    <span class="content_body">Se debe diferenciar entre lugar de ocurrencia y sitio de ocurrencia: el primero hace referencia al nivel geogr&aacute;fico de desagregaci&oacute;n de la informaci&oacute;n (departamento o municipio) y el segundo se refiere al espacio espec&iacute;fico del fallecimiento (casa, hospital o centro de salud, v&iacute;a p&uacute;blica, etc.).</span>
    <span class="content_body">El 55 % de las defunciones ocurri&oacute; en centros de salud u hospitales, un tercio de los decesos 31,5 % ocurri&oacute; en el domicilio y el 8,5 % de las defunciones ocurrieron en la v&iacute;a p&uacute;blica o lugares de trabajo. El resto de las defunciones ocurri&oacute; en otros sitios o hubo omisi&oacute;n de la informaci&oacute;n.</span>
    <span class="content_body">Aun cuando en la mayor&iacute;a de los departamentos se observa el mismo comportamiento del pa&iacute;s, Bogot&aacute;, D. C. y Atl&aacute;ntico son los dos departamentos en donde predomina la participaci&oacute;n de fallecimientos en sitios de atenci&oacute;n m&eacute;dica. En Antioquia, Cundinamarca Boyac&aacute; y Norte de Santander las defunciones en sitios de atenci&oacute;n m&eacute;dica corresponden al 50 %, mientras que en Arauca, Cauca, Nari&ntilde;o, Caquet&aacute; y Putumayo predomina el n&uacute;mero de defunciones que ocurren en el domicilio.</span>
    <span class="content_body">Por sitio de ocurrencia, se observa que en la mitad de los departamentos del pa&iacute;s, las defunciones ocurridas en v&iacute;a p&uacute;blica superan el promedio nacional de 8,52 %, entre estos departamentos est&aacute;n Putumayo (18 %), Cauca (15,3 %), Arauca (14,5 %), Vichada (13,6 %), La Guajira (13,5 %) y Antioquia (12,5 %), mientras que Bogot&aacute;, D. C. est&aacute; por debajo del promedio nacional con el 4,5 %.</span>
    <span class="content_body">De las 16.783 defunciones que se dan en v&iacute;a p&uacute;blica o en el trabajo, el 45 % sucede en Antioquia, Valle del Cauca y Bogot&aacute;, D. C.</span>
    <span class="content_body map-img-title-header"><b>Mapa 6.11.</b>&nbsp;Defunciones no fetales por sitio donde ocurri&oacute; la defunci&oacute;n, seg&uacute;n departamento de residencia 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/6.2.6.-defunciones-no-fetales%2C-seg%C3%BAn-sitio-de-ocurrencia_u2423.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map89">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>