<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.2. Asistencia escolar.</b><br/>
	<b class="content_title target-title">3.2.5. Asistencia escolar de la poblaci&oacute;n de 17 a 24 a&ntilde;os.</b><br/>
    <span class="content_body">La tasa nacional de asistencia escolar de la poblaci&oacute;n de 17 a 24 a&ntilde;os es del 31,0 %, muy por debajo de la asistencia de los grupos anteriores. A nivel municipal solo en tres casos supera el 50,0 %, como sucede en el municipio de Pamplona con el 70,3 %, Envigado con 54,8 % y Tunja con el 54,4 %. Estos tres municipios se destacan, teniendo en cuenta que Pamplona y Tunja se han ido consolidando como oferentes de programas universitarios en el pa&iacute;s y Envigado es reconocido como una de las poblaciones con mejores condiciones de vida y de altos ingresos.</span>
    <span class="content_body">La distribuci&oacute;n de los municipios del pa&iacute;s por rangos de asistencia escolar en este grupo de edad deja ver que en cerca de la mitad de ellos las tasas oscilan entre el 15,0 % y el 25,0 % y solo un 12,0 % presenta tasas de asistencia mayores al 30,0 %.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.17.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 15 a 16 a&ntilde;os de edad, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.17.png"/>
	<span class="content_body map-img-footer">Fuente. DANE, Censo General 2005.</span>
	<br/>
    <span class="content_body">En promedio, se puede decir que la asistencia escolar de la poblaci&oacute;n de 17 a 24 a&ntilde;os de edad equivale a un 30,0 % de la tasa de asistencia de los j&oacute;venes de 15 y 16 a&ntilde;os. En el mayor de los casos la brecha entre la participaci&oacute;n de estos dos grupos de edad llega a ser de cuarenta puntos porcentuales. Se espera que las brechas se reduzcan con la ampliaci&oacute;n de las coberturas y el fomento de la educaci&oacute;n t&eacute;cnica y profesional.</span>
    <span class="content_body">Los municipios con mayores tasas de asistencia para este rango de edad son las capitales departamentales y Bogot&aacute;, D. C., as&iacute; como los municipios aleda&ntilde;os a estas, ya que es en estas &aacute;reas urbanas donde funciona buena parte de la oferta de instituciones de educaci&oacute;n superior, bien sean carreras profesionales o t&eacute;cnicas.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.18.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 17 a 24 a&ntilde;os de edad, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.18.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
    </span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.11.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 17 a 24 a&ntilde;os de edad, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.2.5.-asistencia-escolar-de-la-poblaci%C3%B3n-de-17-a-24-a%C3%B1os_u1721.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map45">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>