<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title">6.2. Defunciones en Colombia seg&uacute;n las estad&iacute;sticas vitales.</b><br/>
	<b class="content_title target-title">6.2.1. Defunciones fetales y maternas.</b><br/>
    <span class="content_body">Las defunciones fetales y las defunciones maternas est&aacute;n relacionadas con el embarazo. Como se ha mencionado, la defunci&oacute;n fetal es la muerte del producto de la concepci&oacute;n antes de la expulsi&oacute;n completa del cuerpo de la madre, y defunci&oacute;n materna (OMS/OPS) &laquo;Es la muerte de una mujer mientras est&aacute; embarazada o dentro de los 42 d&iacute;as siguientes a la terminaci&oacute;n del embarazo, independientemente de la duraci&oacute;n y el sitio del embarazo, debida a cualquier causa relacionada con o agravada por el embarazo mismo o su atenci&oacute;n, pero no por causas accidentales o incidentales&raquo;.</span>
    <span class="content_body">Una amplia proporci&oacute;n de las muertes fetales y maternas est&aacute;n atribuidas a falta de atenci&oacute;n primaria de la mujer gestante, a la falta de servicios o tratamiento oportuno, situaci&oacute;n que ha sido reconocida internacionalmente por el sistema de Naciones Unidas y constituye el quinto objetivo de la Metas del Milenio. La meta acordada, para Am&eacute;rica Latina y el Caribe, es reducir en tres cuartas partes la raz&oacute;n de mortalidad materna en el periodo entre 1990 y 2015, cifra que, seg&uacute;n el informe de Cepal (2005), se mantuvo aproximadamente en 190 muertes por cada 100.000 nacimientos para el a&ntilde;o 2000 (ONU, 2005).</span>
    <span class="content_body">En el caso de Colombia, para la l&iacute;nea base, 1998, este indicador report&oacute; un valor de 100 defunciones maternas por 100.000 nacidos vivos, y la meta definida para el a&ntilde;o 2015 es de 45 defunciones maternas por 100.000 nacidos vivos. Para el &uacute;ltimo a&ntilde;o disponible, 2009, la raz&oacute;n de mortalidad materna descendi&oacute; a 73 defunciones por 100.000 nacidos vivos, identific&aacute;ndose un comportamiento diferencial a nivel departamental, como el caso de Putumayo, Choc&oacute;, La Guajira y Nari&ntilde;o, entre otros, cuyo indicador es superior a 120 defunciones maternas por 100.000 nacidos vivos.</span>
</div>