<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n.</b><br/>
	<b class="content_title">3.2. Asistencia escolar.</b><br/>
	<b class="content_title target-title">3.2.2. Asistencia escolar de la poblaci&oacute;n de 6 a 10 a&ntilde;os.</b><br/>
    <span class="content_body">Las mayores tasas de asistencia escolar registradas a nivel nacional se presentan en la poblaci&oacute;n de 6 a 10 a&ntilde;os, comportamiento que se replica en la geograf&iacute;a nacional, en donde en el 60,0 % de los municipios del pa&iacute;s (661 municipios) se ha alcanzado y/o superado la tasa de asistencia escolar promedio de 90,7 %.</span>
    <span class="content_body">Las tasas de asistencia igual o superior al 95,0 % se concentran en municipios ubicados en los alrededores de Bogot&aacute;, D. C., el centro de Boyac&aacute; y Santander, las cuales se pueden asociar a la buena interconexi&oacute;n vial, la ubicaci&oacute;n de los centros de producci&oacute;n y a los mejores indicadores de calidad de vida y bienestar del pa&iacute;s. Tambi&eacute;n sobresalen de manera interrumpida, desde la zona sur occidental hasta el norte del pa&iacute;s, municipios alrededor de las capitales departamentales y principales ciudades como Pasto, Cali, Armenia, Manizales, Medell&iacute;n, Monter&iacute;a, Sincelejo y Barranquilla.</span>
    <span class="content_body">Si bien las tasas de asistencia son altas en las principales ciudades, los valores m&aacute;s altos se registran en peque&ntilde;os municipios, especialmente en el altiplano cundiboyacense, el centro y oriente de Santander y los alrededores de Medell&iacute;n, Pasto, Cali, Monter&iacute;a y Sincelejo.</span>
    <span class="content_body">Contrario a lo que sucede en la mayor&iacute;a de indicadores, la proporci&oacute;n de municipios con tasas de asistencia escolar inferior al 79,0 % es relativamente baja y en ella solo se ubica el 7,4 % de los municipios del pa&iacute;s, es decir, ochenta y dos municipios, y de estos solo siete registran tasas de asistencia escolar inferior al 50,0 %, destac&aacute;ndose por su bajo valor Jurad&oacute; en el Choc&oacute; y Argelia en el Cauca, donde las tasas son del 25,0 % y 23,7 % respectivamente</span>
    <span class="content_body map-img-title-header"><b>Cuadro 3.3.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 6 a 10 a&ntilde;os de edad, municipios con valores extremos 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/c3.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.</span>
	<br/>
    <span class="content_body">La caracter&iacute;stica predominantes en los municipios con bajas tasas de asistencia es el predominio de poblaciones ind&iacute;genas, negritudes y territorios con dificultades de acceso vial que, en muchos casos, influyeron en la baja cobertura censal, como en el caso del municipio de Argelia, Cauca.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.14.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 6 a 10 a&ntilde;os de edad, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g3.14.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
        1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
    </span>
	<br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.8.</b>&nbsp;Tasa de asistencia escolar de la poblaci&oacute;n de 6 a 10 a&ntilde;os de edad, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/3.2.2.-asistencia-escolar-de-la-poblaci%C3%B3n-de-6-a-10-a%C3%B1os_u1669.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map42">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>