<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">1. Condiciones de la vivienda</b><br/>
	<b class="content_title">1.2. Tipolog&iacute;a de la vivienda</b><br/>
	<b class="content_title target-title">1.2.2. Tipo de vivienda en resto municipal.</b><br/>
    <span class="content_body">En las &aacute;reas resto municipal, la principal alternativa de habitaci&oacute;n a nivel nacional es la casa, con una proporci&oacute;n del 91,3 %, treinta puntos porcentuales por encima del &aacute;rea de cabecera; le sigue la casa ind&iacute;gena con un 4,4 %, mientras que el apartamento representa el 1,9 %, la vivienda tipo cuarto el 2,4 % y &laquo;otro tipo&raquo; de vivienda el 0,3 %.</span>
	<span class="content_body">La distribuci&oacute;n por departamentos es diferencial, evidenci&aacute;ndose participaciones de viviendas tipo casa inferiores al 60,0 %, en los departamentos de Guain&iacute;a, La Guajira y Vaup&eacute;s en donde el tipo de vivienda predominante es la casa tipo ind&iacute;gena.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.3.</b>&nbsp;Tipo de vivienda en resto municipal, seg&uacute;n departamento. 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body">Si bien, las viviendas tipo apartamento y tipo cuarto tienen muy baja participaci&oacute;n en esta &aacute;rea, es importante la presencia de apartamentos en Antioquia (5,8 %), Cundinamarca (3,5 %), Quind&iacute;o (3,3 %), Risaralda (3,2 %), Valle del Cauca (4,9 %) y San Andr&eacute;s (5,7 %), mientras que en Bol&iacute;var, Boyac&aacute;, Caquet&aacute;, Cauca, C&oacute;rdoba, Choc&oacute;, Huila, La Guajira, Norte de Santander, Santander, Sucre, Arauca, Casanare, Amazonas, Guain&iacute;a y Guaviare, la participaci&oacute;n es menor al 1 %.</span>
	<span class="content_body">Por su parte, las viviendas tipo cuarto, que son m&aacute;s frecuentes en los grandes centros urbanos, predominan en las &aacute;reas resto de los departamentos de la costa norte y zona insular. En Magdalena constituyen el 7,1 %, en San Andr&eacute;s 6,3 %, en Atl&aacute;ntico 4,8 %, en Cesar 4,6 %, en C&oacute;rdoba 4,2 % y en Antioquia 3,3 %. En las &aacute;reas resto de Bogot&aacute;, D. C. y departamentos como Caquet&aacute;, Cauca, Choc&oacute;, Arauca, Casanare, Amazonas, Guain&iacute;a, Guaviare y Vichada este tipo de vivienda representa menos del 1,0 %.</span>
	<span class="content_body">A&uacute;n cuando la gran mayor&iacute;a de las viviendas en las &aacute;reas resto corresponde a casas, en departamentos como La Guajira, Guain&iacute;a, Vaup&eacute;s, Vichada, Arauca, Choc&oacute; y Cauca la vivienda ind&iacute;gena es una tipolog&iacute;a de habitaci&oacute;n relevante.</span>
	<span class="content_body">Las casas ind&iacute;genas se registran en mayor medida en los departamentos de Guain&iacute;a con el 37,0 %, seguido por La Guajira con el 31,3 % y Vichada con el 23,3 %, dada la presencia de grupos ind&iacute;genas que a&uacute;n mantienen su vivienda tradicional; en los dem&aacute;s departamentos su representatividad es pr&aacute;cticamente nula.</span>
	<span class="content_body">En s&iacute;ntesis, el tipo de vivienda guarda una estrecha relaci&oacute;n con las condiciones socioecon&oacute;micas y con los patrones culturales de la poblaci&oacute;n. Se encuentra asociada a factores como las transiciones demogr&aacute;ficas, las cuales, seg&uacute;n las din&aacute;micas urbanas y del mercado laboral, inciden en las tasas de fecundidad, en el tama&ntilde;o y la estructura de los hogares. El mercado del suelo es otro factor que, dada la alta demanda de suelo urbanizado, presiona los precios al alza y lleva a que se adopten estrategias de unidades de viviendas cada vez m&aacute;s peque&ntilde;as, incidiendo en el tama&ntilde;o y transformaci&oacute;n de los hogares.</span>
	<span class="content_body map-img-title-header"><b>Mapa 1.4.</b>&nbsp;Tipo de vivienda en resto, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/1.2.2.-tipo-de-vivienda-en-resto-municipal_u1016.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map04">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>