<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">1. Condiciones de la vivienda</b><br/>
	<b class="content_title">1.3. Material de las viviendas</b><br/>
	<b class="content_title target-title">1.3.2. Material de los pisos.</b><br/>
    <span class="content_body">El material predominante en los pisos de las viviendas a nivel nacional es la baldosa, vinilo, tableta o ladrillo con 44,6 %, seguido por el cemento y la gravilla que constituyen el 33,7 %, le siguen en su orden los materiales de tierra y arena con el 10,3 %; alfombra y tapete con 6,8 % y por &uacute;ltimo madera burda, tabla y tabl&oacute;n con 4,5 %.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.9.</b>&nbsp;Material de los pisos de la vivienda, seg&uacute;n &aacute;rea 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.9.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
	<b class="content_title">&#42;Viviendas en cabecera con material de pisos en alfombra, baldosa o cemento.</b><br/>
	<span class="content_body">La baldosa, el vinilo, la tableta o el ladrillo son el material m&aacute;s representativo en los departamentos de Antioquia (54,1 %), Bogot&aacute;, D. C. (59,9 %), Quind&iacute;o (59,7 %), Risaralda (56,8 %), Santander (51,5 %), Valle del Cauca (60,3 %) y San Andr&eacute;s (50,4 %), en contraste con la utilizaci&oacute;n de estos materiales en C&oacute;rdoba, Choc&oacute;, La Guajira, Guain&iacute;a, Vaup&eacute;s y Vichada, en donde no superan el 15 %.</span>
	<span class="content_body">El cemento o la gravilla son los materiales m&aacute;s frecuentes en los pisos en las viviendas ubicadas en los departamentos de Arauca (64,7 %), Cesar (60,4 %), Guain&iacute;a (58,1 %), Casanare (57,7 %), Tolima (57,0 %), Huila (54,3 %) y Magdalena (51,1 %). Por su parte, en Bogot&aacute;, D. C., Quind&iacute;o, Risaralda, Valle del Cauca y Amazonas, este es el material que registra menor frecuencia, sin embargo su participaci&oacute;n est&aacute; entre el 15,0 % y el 30,0 %.</span>
	<span class="content_body">Las diferencias m&aacute;s significativas en los pisos cuyo material es la alfombra, el m&aacute;rmol, el parqu&eacute; y la madera pulida o lacada, entre la cabecera y el resto, se presentan en Bogot&aacute;, D. C. con 21,1 % y 6,2 %, Caldas con 9,7 % y 1,26 %, Huila con 5,6 % y 0,4 %, Nari&ntilde;o con 5,4 % y 0,5 %, Santander con 5,8 % y 0,6 %, Risaralda con 8,5 % y 1,4 % y Amazonas con 8,3 % y 0,5 %.</span>
	<span class="content_body">En cuanto a los materiales de baldosa, vinilo, tableta y ladrillo, son evidentes las diferencias entre la cabecera y el resto, ya que es significativamente mayor el uso de este tipo de material en las cabeceras, aunque en San Andr&eacute;s presenta una relaci&oacute;n relativamente equitativa si se compara con el resto de los departamentos con valores de 53,3 % y 43,7 %, respectivamente. Entre las cabeceras con mayor porcentaje de este tipo de material en los pisos est&aacute;n Santander (66,8 %), Risaralda (66,3 %), Quind&iacute;o (62,1 %) y Boyac&aacute; (63,7 %); mientras que predominan en el &aacute;rea resto de San Andr&eacute;s (43,7 %), Valle del Cauca (33,2 %) y Quind&iacute;o (62,1 %).</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.10.</b>&nbsp;Viviendas en cabecera con material de los pisos en alfombra, baldosa o cemento, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.10.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 1.9.</b>&nbsp;Viviendas en cabecera con material de los pisos en alfombra, baldosa o cemento, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/1.3.2.-material-de-los-pisos_u1098.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map09">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Viviendas en resto con material de pisos en alfombra, baldosa o cemento.</b><br/>
	<span class="content_body">En el &aacute;rea resto del pa&iacute;s el material predominante en los pisos es el cemento y la gravilla con un 46,4 %, seguido del grupo de materiales baldosa, vinilo, tableta y ladrillo la baldosa que cubre el 11,4 %. En el 24,0 % de los municipios del pa&iacute;s, en el &aacute;rea resto utilizan el conjunto de los materiales anteriormente mencionados m&aacute;s la alfombra, m&aacute;rmol, parqu&eacute; y madera pulida en un rango superior al 80 %. Se destacan las &aacute;reas del centro y oriente de Antioquia, el oriente del Valle del Cauca, el &aacute;rea de la Sabana de Bogot&aacute;, las &aacute;reas cercanas a Bucaramanga, C&uacute;cuta, Villavicencio y Yopal, as&iacute; como el conjunto del &aacute;rea resto del departamento del Atl&aacute;ntico.</span>
	<span class="content_body">Las &aacute;reas resto donde se utilizan en m&iacute;nimas proporciones estos materiales en los pisos de las viviendas corresponden a las &aacute;reas de los antiguos Territorios Nacionales, el Choc&oacute; y el Pac&iacute;fico caucano y nari&ntilde;ense, donde el uso no supera el 10,0 %.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.11.</b>&nbsp;Viviendas en resto con material de los pisos en alfombra, baldosa o cemento, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2viviendas-en-resto-con-material-de-pisos-en-alfombra,-baldosa-o-cemento_u1103.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 1.10.</b>&nbsp;Viviendas en resto con material de los pisos en alfombra, baldosa o cemento, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2viviendas-en-resto-con-material-de-pisos-en-alfombra%2C-baldosa-o-cemento_u1108.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map10">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Viviendas en cabecera con material de pisos en madera burda, tabla, tabl&oacute;n y tierra.</b><br/>
	<span class="content_body">En estas &aacute;reas, el 6,8 % de las viviendas tienen los pisos en madera burda, tabla, tabl&oacute;n o tierra, valor del cual el 3,9 % corresponde a los pisos en tierra.</span>
	<span class="content_body">Las cabeceras municipales de Choc&oacute;, C&oacute;rdoba y Sucre presentan valores superiores al 40,0 % de viviendas con estos tipos de pisos. Igualmente se destacan los municipios del Pac&iacute;fico nari&ntilde;ense y caucano, as&iacute; como los del occidente de Risaralda y el centro y occidente de Caldas.</span>
	<span class="content_body">Las &aacute;reas de cabecera donde menos se utiliza este tipo de materiales en los pisos corresponden a los municipios de Antioquia, del centro y occidente de Santander, centro y oriente de Cundinamarca, y el oriente del Valle del Cauca, donde no supera el 4,0 %.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.12.</b>&nbsp;Viviendas en cabecera con Material de los pisos en madera burda, tabla, tabl&oacute;n y tierra, seg&uacute;n departamento. 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.12.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 1.11.</b>&nbsp;Viviendas en cabecera con Material de los pisos en madera burda, tabla, tabl&oacute;n y tierra, seg&uacute;n departamento. 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2viviendas-en-cabecera-con-material-de-pisos-en-madera-burda%2C-tabla%2C-tabl%C3%B3n-y-tierra_u1118.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map12">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Viviendas en resto con material de pisos en madera burda, tabla, tabl&oacute;n y tierra.</b><br/>
	<span class="content_body">Frente al uso de la madera burda, la tabla, el tabl&oacute;n y otro vegetal para recubrir los pisos de las viviendas, se tiene que las mayores brechas entre cabecera y resto se registran en los departamentos de Atl&aacute;ntico, Bol&iacute;var, La Guajira, Magdalena, Sucre, Arauca y Casanare. Para la zona resto, el departamento de Amazonas reporta el mayor porcentaje con 83,3 %, seguido de Putumayo con 63,6 %, Choc&oacute; con 64,7 %, Caquet&aacute; con 45,4 % y Caldas con 45,4 %.</span>
	<span class="content_body">Los pisos en tierra o arena se presentan especialmente en la zona resto; los porcentajes m&aacute;s elevados se localizan en La Guajira (79,4 %), C&oacute;rdoba (71,6 %), Vichada (71,5 %), Sucre (61,9 %), Guain&iacute;a (59,4 %), Bol&iacute;var (56,1 %) y Vaup&eacute;s (52,9 %). Se destacan espec&iacute;ficamente las &aacute;reas resto de la alta Guajira, el and&eacute;n del Pac&iacute;fico, la bota caucana y las &aacute;reas ubicadas en la Depresi&oacute;n Momposina.</span>
	<span class="content_body">Por su parte, los menores porcentajes se presentan en Quind&iacute;o, Risaralda, San Andr&eacute;s, Tolima, Santander, Caldas, Boyac&aacute; y Atl&aacute;ntico.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 1.13.</b>&nbsp;Viviendas en resto con Material de los pisos en madera burda, tabla, tabl&oacute;n y tierra, seg&uacute;n departamento. 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g1.13.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 1.12.</b>&nbsp;Viviendas en resto con material de los pisos en madera burda, tabla, tabl&oacute;n y tierra, seg&uacute;n municipio. 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/%E2%80%A2viviendas-en-resto-con-material-de-pisos-en-madera-burda%2C-tabla%2C-tabl%C3%B3n-y-tierra_u1128.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map13">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>	
</div>