<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">5. Funcionamiento humano y discapacidad.</b><br/>	
	<b class="content_title target-title">5.1. La discapacidad.</b><br/>
    <span class="content_body">En la Clasificaci&oacute;n Internacional del Funcionamiento, de la Discapacidad y la Salud (CIF), de la Organizaci&oacute;n Mundial de la Salud (OMS), 2001, el t&eacute;rmino discapacidad es utilizado para se&ntilde;alar alguna alteraci&oacute;n en el funcionamiento de una persona en las dimensiones corporal, individual y social, asociados a estados o condiciones de salud.</span>
	<span class="content_body">Este concepto ha evolucionado notablemente, a tal punto que organismos internacionales, como la ONU, lo definen como la interacci&oacute;n entre las personas con deficiencias en las estructuras o funciones corporales y las barreras debidas a la actitud y al entorno que evitan su participaci&oacute;n plena y efectiva en la sociedad, en igualdad de condiciones con las dem&aacute;s (ONU, 2006).</span>
	<span class="content_body">Esta definici&oacute;n muestra un cambio fundamental en la forma de entender la discapacidad; es un concepto m&aacute;s amplio que el resultado de una mera deficiencia, y se encuentra estrechamente ligado a factores personales y del entorno social. As&iacute;, la Convenci&oacute;n, en el art&iacute;culo 1.º, expresa que:</span>
	<span class="content_body">&laquo;(…) Las personas con discapacidad incluyen a aquellas que tengan deficiencias f&iacute;sicas, mentales, intelectuales o sensoriales a largo plazo que, al interactuar con diversas barreras, puedan impedir su participaci&oacute;n plena y efectiva en la sociedad, en igualdad de condiciones con las dem&aacute;s.&raquo;</span>
	<span class="content_body">Esta concepci&oacute;n integral de la discapacidad reconoce el papel fundamental de las interacciones entre una persona y su ambiente, se enfoca hacia la protecci&oacute;n, el ejercicio de los derechos y la igualdad de oportunidades en id&eacute;nticas condiciones a las dem&aacute;s personas. El Estado colombiano adhiere a esta concepci&oacute;n al adoptar la Convenci&oacute;n, mediante la Ley 1346 de 2009.</span>
</div>