<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">4. Condiciones de vida</b><br/>	
	<b class="content_title">4.3. Pobreza, indigencia y desigualdad seg&uacute;n ingresos.</b><br/>
	<b class="content_title target-title">4.3.3. Coeficiente de Gini.</b><br/>
    <span class="content_body">Es el indicador que se utiliza con m&aacute;s frecuencia para medir el grado de desigualdad en la distribuci&oacute;n del ingreso en un pa&iacute;s. En t&eacute;rminos gr&aacute;ficos, es la distancia entre la curva de Lorenz y la l&iacute;nea de equidistribuci&oacute;n.</span>
	<span class="content_body">Este coeficiente var&iacute;a entre cero y uno. En situaci&oacute;n de perfecta igualdad, el resultado es igual a cero porque sugiere que todos los hogares dentro de una sociedad tienen el mismo ingreso o que el ingreso est&aacute; equitativamente distribuido. Cuando el Gini es igual a uno la desigualdad es total, es decir, el ingreso se concentra en un hogar o un individuo.</span>
	<span class="content_body">La curva de Lorenz representa gr&aacute;ficamente la distribuci&oacute;n de la renta en una poblaci&oacute;n. Se considera en el eje vertical el porcentaje acumulado del ingreso y, en el horizontal, el porcentaje acumulado de hogares o personas que corresponden a tales ingresos. Parte del origen (0,0) y, termina en (100,100). Si el ingreso estuviese perfectamente distribuido la curva estar&iacute;a representada por una l&iacute;nea de 45 grados; en caso contrario, con desigualdad perfecta, la curva se ubicar&iacute;a sobre el eje X.</span>
	<span class="content_body">Durante el 2010 la curva de Lorenz para Colombia est&aacute; determinada por el siguiente gr&aacute;fico.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.17.</b>&nbsp;Curva de Lorenz 2010.</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.17.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Direcci&oacute;n de Metodolog&iacute;a y Producci&oacute;n Estad&iacute;stica. C&aacute;lculos Mesep con base en Gran Encuesta Integrada de Hogares (GEIH) 2008-2010.</span>
	<br/>
	<span class="content_body">Los resultados del coeficiente de Gini para Colombia durante el per&iacute;odo 2002-2010 muestran una reducci&oacute;n leve, al pasar de 0,573 en 2002 a 0,560 en 2010, como se muestra tanto en la tabla como en el gr&aacute;fico:</span>
	<span class="content_body map-img-title-header"><b>Tabla 4.3.</b>&nbsp;Coeficiente de Gini. Total nacional 2002-2005, 2008-2010.</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/t4.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Direcci&oacute;n de Metodolog&iacute;a y Producci&oacute;n Estad&iacute;stica. C&aacute;lculos Mesep con base en Encuesta Continua de Hogares (ECH) 2002-2005 empalmada por Mesep y Gran Encuesta Integrada de Hogares (GEIH) 2008-2010.</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.18.</b>&nbsp;Coeficiente de Gini. Total nacional 2002-2005, 2008-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.18.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Direcci&oacute;n de Metodolog&iacute;a y Producci&oacute;n Estad&iacute;stica. C&aacute;lculos Mesep con base en Encuesta Continua de Hogares (ECH) 2002-2005 empalmada por Mesep y Gran Encuesta Integrada de Hogares (GEIH) 2008-2010.</span>
	<br/>
	<span class="content_body">Observamos en el gr&aacute;fico c&oacute;mo el Gini ha venido fluctuando alrededor de 0,55; sin embargo, se observa una reducci&oacute;n del 1,9 % al comienzo del periodo, pasando de 0,573 en 2002 a 0,554 en el 2003. Entre 2008 y 2010 este indicador estuvo alrededor de 0,56.</span>
	<span class="content_body">El mapa muestra el coeficiente de Gini para el a&ntilde;o 2010, donde los departamentos con menores niveles de concentraci&oacute;n que el nivel nacional son Caquet&aacute;, Cundinamarca y Risaralda, mientras que los que presentan mayor nivel de desigualdad respecto al nacional son Sucre, Choc&oacute;, Cauca y La Guajira, departamentos que, como vimos anteriormente, tambi&eacute;n registraban los m&aacute;s altos niveles de pobreza extrema. A excepci&oacute;n de Sucre que, aunque reporta un nivel de pobreza extrema de 28,54 %, tiene un Gini por debajo del nivel nacional.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.13.</b>&nbsp;Coeficiente de Gini, seg&uacute;n departamento 2002-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/4.3.2.-pobreza-y-pobreza-extrema_u2082.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map71">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>