<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title">6.2. Defunciones en Colombia seg&uacute;n las estad&iacute;sticas vitales.</b><br/>
	<b class="content_title target-title">6.2.2. Defunciones maternas por grupos de edad.</b><br/>
    <span class="content_body">Seg&uacute;n el estudio preparado por la Cepal para Naciones Unidas, las muertes maternas en Am&eacute;rica Latina y el Caribe obedecen a causas obst&eacute;tricas directas como  hemorragia, toxemia, complicaciones del puerperio, como tambi&eacute;n a las complicaciones relacionadas con el aborto inseguro (ONU, 2005).</span>
    <span class="content_body map-img-title-header"><b>Cuadro 6.6.</b>&nbsp;Am&eacute;rica Latina y el Caribe, principales causas de mortalidad materna 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g6.6.png"/>
	<span class="content_body map-img-footer">Fuente: Elaborado con base a UN-Cepal 2005.</span>
	<br/>
    <span class="content_body">El estudio plantea que una de las formas de reducir la mortalidad materna es hacer seguimiento al embarazo y que la atenci&oacute;n del parto se realice por personal capacitado que reduzca los riesgos, remita a las pacientes a especialistas en salud sexual y reproductiva, que preste atenci&oacute;n a enfermedades de transmisi&oacute;n sexual y que est&eacute; en capacidad de resolver las dificultades que surjan al momento del parto (UN, 2005).</span>
    <span class="content_body">En el contexto latinoamericano, Colombia presenta un nivel de mortalidad materna medio-bajo, con una raz&oacute;n superior a la de pa&iacute;ses como Uruguay, Chile, Cuba, Argentina y M&eacute;xico, entre otros, e inferior a las razones de Paraguay, Guatemala, Per&uacute; y Bolivia.</span>
    <span class="content_body">En Colombia, la raz&oacute;n de mortalidad materna ha pasado de 100 por cada 100.000 nacimientos en el a&ntilde;o 2000 a 75 por 100.000 para el a&ntilde;o 2007, lo que muestra a&uacute;n distante la meta propuesta de 45 por 100.000 fijada para el 2015. Sin embargo, se esperan importantes logros en este prop&oacute;sito con los esfuerzos de atenci&oacute;n prenatal realizados en el pa&iacute;s (DNP, 2010).</span>
    <span class="content_body">A nivel departamental persisten las brechas entre los departamentos del centro y los de la periferia, observ&aacute;ndose cifras m&aacute;s altas de raz&oacute;n de mortalidad materna en los territorios del Vaup&eacute;s, Vichada, Guain&iacute;a y Choc&oacute;.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 6.7.</b>&nbsp;Am&eacute;rica Latina y el Caribe, raz&oacute;n de mortalidad materna 2000</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/g6.7.png"/>
	<span class="content_body map-img-footer">Fuente: Tomado de UN-Cepal 2005.</span>
	<br/>
    <span class="content_body">El comportamiento de la mortalidad materna no es homog&eacute;neo por &aacute;reas geogr&aacute;ficas. La mortalidad tampoco afecta a todas las edades de la misma forma. En t&eacute;rminos generales, los grupos de edad que concentran mayor proporci&oacute;n de mortalidad materna a nivel nacional son los de 20 a 34 a&ntilde;os (61,9 %), 35 a 49 (21,2 %), y 15 a 19 a&ntilde;os (15,7 %); en parte, este comportamiento corresponde con los rangos de edad materna en que se concentran los nacimientos.</span>
    <span class="content_body">Se considera que las j&oacute;venes de 10 a 14 a&ntilde;os y las mujeres mayores de 49 a&ntilde;os presentan embarazos de alto riesgo y pueden ser m&aacute;s vulnerables frente a la mortalidad materna. La concentraci&oacute;n de defunciones en el grupo de edad de 20 a 34 a&ntilde;os es mayor que el promedio nacional en Valle del Cauca, Nari&ntilde;o, Boyac&aacute;, Santander, Meta, Vichada y Guain&iacute;a. Es de anotar que en el grupo de 15 a 19 a&ntilde;os, los departamentos en que la mortalidad materna tiene un mayor peso son Arauca, Guaviare, Magdalena y La Guajira. Una concentraci&oacute;n relativamente mayor de defunciones en el grupo de 35 a 49 a&ntilde;os la presentan Amazonas, Caquet&aacute;, Vaup&eacute;s, Casanare, Antioquia, Bol&iacute;var y Atl&aacute;ntico.</span>
    <span class="content_body">Se debe tener presente que el comportamiento de la mortalidad materna amerita una lectura cuidadosa debido a que el n&uacute;mero absoluto de estos eventos puede ser muy peque&ntilde;o, como ocurre en los departamentos de Amazonas, Caquet&aacute;, Vaup&eacute;s, Casanare y Vichada, en donde el porcentaje de muertes maternas por grupos de edad se magnifica debido a la baja frecuencia de eventos; por ejemplo, Vichada report&oacute; dos muertes maternas en el 2009, las cuales se encuentran en grupo de edad de 20-34 y por esto el 100 % de la mortalidad materna del Vichada corresponde a este grupo etario.</span>
    <span class="content_body map-img-title-header"><b>Mapa 6.7.</b>&nbsp;Defunciones maternas por grupo de edad, seg&uacute;n departamento de residencia 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/6.2.2.-defunciones-maternas-por-grupos-de-edad_u2374.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map85">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>