<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title">6.1 Los nacimientos en Colombia.</b><br/>
	<b class="content_title target-title">6.1.1. Distribuci&oacute;n de los nacimientos por grupos de edad de la madre.</b><br/>
    <span class="content_body">La edad al momento de la gestaci&oacute;n incide en las condiciones biol&oacute;gicas, de salud y sociales de la madre, del reci&eacute;n nacido y de su familia. Desde el punto de vista biol&oacute;gico incide en el grado de vulnerabilidad del embarazo y el riesgo en la salud de la madre gestante. Desde el punto de vista social influye en el grado de madurez de la madre y en la protecci&oacute;n que recibir&aacute; el reci&eacute;n nacido durante las diferentes etapas de su vida.</span>
	<span class="content_body">En concordancia con lo anterior, Buttler y Bonham (1958) categorizaron los riesgos de los embarazos seg&uacute;n las edades de las madres en cuatro grupos:</span>
	<span class="content_body">
		&nbsp;&#42;&nbsp;Alto riesgo: menor de 20 a&ntilde;os.<br/>
		&nbsp;&#42;&nbsp;Riesgo intermedio: mayores de 34 a&ntilde;os.<br/>
		&nbsp;&#42;&nbsp;Bajo riesgo: entre 20 y 34 a&ntilde;os.<br/>
		&nbsp;&#42;&nbsp;Riesgo intermedio: mayores de 34 a&ntilde;os
	</span>
	<span class="content_body">Estudios posteriores asocian el riesgo de salud de las madres menores de 20 a&ntilde;os a su condici&oacute;n de primigestantes y a condiciones socioecon&oacute;micas principalmente (OMS, 1972).</span>
	<span class="content_body">En Colombia, de acuerdo con las estad&iacute;sticas del a&ntilde;o 2009, la mayor proporci&oacute;n de nacimientos (52 %) se registr&oacute; en mujeres del grupo de edad de 20 a 29 a&ntilde;os, seguido por el grupo de 10 a 19 con el 23,5 %, y dentro de este grupo las menores de 15 a&ntilde;os aportan el 1 %; por su parte, los nacimientos de madres de 40 y m&aacute;s a&ntilde;os equivalen al 2,3 %.</span>
	<span class="content_body">Los indicadores muestran c&oacute;mo en las sociedades modernas, adem&aacute;s de disminuir las tasas de fecundidad, las mujeres han postergado la edad de inicio de la maternidad, cifras que para el caso de pa&iacute;ses de Europa est&aacute;n por encima de los 26 a&ntilde;os y que en el caso de Colombia, seg&uacute;n la Encuesta de Demograf&iacute;a y Salud de 2010, se ubica a los 21 a&ntilde;os.</span>
	<span class="content_body map-img-title-header"><b>Cuadro 6.1.</b>&nbsp;Distribuci&oacute;n de los nacimientos, seg&uacute;n grupos de edad de la madre 2009</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/c6.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas vitales.</span>
	<br/>
	<span class="content_body">A nivel departamental la distribuci&oacute;n de nacimientos por grupos de edad materna mantiene la misma tendencia del nivel nacional. Sin embargo, existen diferencias entre departamentos, encontr&aacute;ndose que en Arauca, Caquet&aacute;, Guain&iacute;a, Guaviare y Putumayo alrededor del 25 % de los nacimientos son aportados por adolescentes de 15 a 19 a&ntilde;os, mientras que en Bogot&aacute;, D. C., San Andr&eacute;s y Atl&aacute;ntico, los nacimientos de este grupo de edad se ubican por debajo del 20 %.</span>
	<span class="content_body">Los nacimientos del grupo de bajo riesgo (madres de 20 a 34 a&ntilde;os) representan el 66,2 % del total de nacimientos en el pa&iacute;s. San Andr&eacute;s, Atl&aacute;ntico y Bogot&aacute;, D. C. registran el porcentaje m&aacute;s alto de nacimientos en este grupo de edad mientras Guaviare, Vaup&eacute;s, Guain&iacute;a, Choc&oacute; y Caquet&aacute; registran los porcentajes m&aacute;s bajos.</span>
	<span class="content_body">Los nacimientos de madres de 35 y m&aacute;s a&ntilde;os de edad corresponden al 14,2 % de los nacimientos en Vaup&eacute;s y al 11,8 % de los nacimientos en Bogot&aacute;, D. C., y as&iacute; en orden descendente los departamentos de Boyac&aacute;, Guajira, Caldas y Guaviare, lo cual evidencia que no existe una diferencia clara entre los departamentos con mejores condiciones sociales y aquellos con inferioridad de condiciones; esto puede atribuirse, en parte, a que se mezclan los patrones de postergaci&oacute;n de la maternidad y el efecto de alta fecundidad.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 6.4.</b>&nbsp;Distribuci&oacute;n de los nacimientos por grupos de edad de la madre, departamentos a resaltar 2009</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g6.4.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Estad&iacute;sticas vitales.</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 6.2.</b>&nbsp;Nacimientos por grupo de edad de la madre, seg&uacute;n departamento de residencia de la madre 2009</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/6.1.1.-distribuci%C3%B3n-de-los-nacimientos-por-grupos-de-edad-de-la-madre_u2301.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map80">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>