<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">4. Condiciones de vida</b><br/>	
	<b class="content_title target-title">4.1. Diferenciales territoriales  de las necesidades b&aacute;sicas</b><br/>
    <span class="content_body">Un m&eacute;todo directo de uso generalizado en Am&eacute;rica Latina es el de necesidades b&aacute;sicas insatisfechas (NBI), el cual ha sido difundido por la Cepal como una alternativa para la identificaci&oacute;n de los hogares en condiciones de pobreza y en el cual se toman en cuenta aspectos que no se ven necesariamente reflejados en el nivel de ingreso de un hogar. En su construcci&oacute;n se aprovecha el inmenso potencial de desagregaci&oacute;n geogr&aacute;fica que permite la informaci&oacute;n censal (Cepal, 2001).</span>
	<span class="content_body">Como resultado del m&eacute;todo se obtiene un indicador que, para el caso de Colombia, est&aacute; compuesto por cinco indicadores simples: el estado de la vivienda, los servicios b&aacute;sicos, el grado de hacinamiento, el nivel de asistencia escolar de los ni&ntilde;os y el grado de dependencia econ&oacute;mica de los hogares, todas ellos caracter&iacute;sticas b&aacute;sicas de los hogares en el pa&iacute;s.</span>
	<span class="content_body">De acuerdo con la informaci&oacute;n del Censo General 2005, el 27, 8 % de la poblaci&oacute;n colombiana no ten&iacute;a sus necesidades b&aacute;sicas satisfechas. El nivel de insatisfacci&oacute;n de necesidades era m&aacute;s acentuado en las &aacute;reas resto con un 53,5 % de la poblaci&oacute;n en condiciones de NBI, mientras que en las cabeceras municipales la proporci&oacute;n de personas con NBI era de 19,7 %. Esta desigualdad en el nivel de satisfacci&oacute;n ratifica la existencia de abismos permanentes de la naci&oacute;n expresada en la fuerte incidencia relativa de necesidades insatisfechas a lo largo del &aacute;rea resto. Sin embargo, y a pesar de que en las cabeceras el indicador de NBI es menor, la incidencia real medida en t&eacute;rminos absolutos evidencia que un mayor n&uacute;mero de hogares no pod&iacute;a satisfacer sus necesidades b&aacute;sicas.</span>
	<span class="content_body map-img-title-header"><b>Cuadro 4.1.</b>&nbsp;NBI, seg&uacute;n el Censo de Poblaci&oacute;n y Vivienda 1993 y Censo General 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/c4.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
	<span class="content_body">El an&aacute;lisis geogr&aacute;fico de la pobreza a trav&eacute;s del NBI deja ver que la incidencia superior al 75,0 % de la poblaci&oacute;n se destaca principalmente en la regi&oacute;n Caribe, la gran llanura oriental (Orinoquia y Amazonia), la regi&oacute;n pac&iacute;fica chocoana y el sur del pa&iacute;s (Cauca y Nari&ntilde;o) tanto en su parte andina como en su franja costera. Las regiones con menor proporci&oacute;n de personas con NBI incluyen la mayor&iacute;a de municipios localizados sobre los principales ejes productivos que se conforman entre las ciudades de Cali-Eje Cafetero-Medell&iacute;n y el eje Bogot&aacute;, D. C.-Bucaramanga.</span>
	<span class="content_body">La distribuci&oacute;n espacial de la pobreza por NBI, a nivel municipal, est&aacute; asociada a la distribuci&oacute;n poblacional, la localizaci&oacute;n territorial de los mercados y la concentraci&oacute;n de la inversi&oacute;n p&uacute;blica y privada, factores que convergen en las capitales departamentales donde se localizan las principales econom&iacute;as urbanas y centros de servicios de nivel regional, articulados por la red vial nacional.
El resultado de esta distribuci&oacute;n espacial es un patr&oacute;n conc&eacute;ntrico en donde la poblaci&oacute;n con NBI menor al 20,0 % se localiza alrededor de las principales ciudades o centros urbanos del pa&iacute;s, conformados por 106 municipios (entre ellos, 12 capitales departamentales y sus municipios de entorno). En el otro extremo se identifican 102 municipios con NBI mayor o igual al 75,0 %.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.1.</b>&nbsp;Distribuci&oacute;n de los municipios por rangos de NBI 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
	<span class="content_body">Las condiciones de pobreza o NBI afectan al 40,0 % o m&aacute;s de su poblaci&oacute;n en 55,0 % de los municipios situados en &aacute;reas dispersas y marginales, principalmente en las fronteras geogr&aacute;ficas y productivas del pa&iacute;s. No obstante, dado el bajo volumen de poblaci&oacute;n que en ellos reside, la incidencia absoluta de la pobreza es limitada.</span>
	<span class="content_body">La brecha espacial que se percibe parece reforzarse con las l&oacute;gicas territoriales que devienen de la mayor integraci&oacute;n del pa&iacute;s al mercado global, generando asimetr&iacute;as que se evidencian en el desarrollo econ&oacute;mico y social, y que se ha denominado patr&oacute;n dual de la conformaci&oacute;n territorial.</span>
	<span class="content_body">As&iacute;, Antioquia es uno de los departamentos en donde la distribuci&oacute;n de la pobreza se evidencia de forma conc&eacute;ntrica; en t&eacute;rminos generales los porcentajes de poblaci&oacute;n con NBI m&aacute;s bajos se localizan en el Valle de Aburr&aacute;, y la proporci&oacute;n va increment&aacute;ndose hacia las provincias externas. No obstante, los niveles de pobreza no se presentan de manera similar hacia el sur y oriente que hacia el norte y el noroeste (Bajo Cauca, Urab&aacute;, Norte y Nordeste, donde se alcanzan proporciones superiores al 60,0 %).</span>
	<span class="content_body">Esto se debe en parte a que el mercado regional que se estructur&oacute; desde la segunda mitad del siglo XIX como producto de la colonizaci&oacute;n antioque&ntilde;a articul&oacute; fuertemente el centro antioque&ntilde;o con las provincias del sur a trav&eacute;s de su red de carreteras y caminos. La econom&iacute;a cafetera de la primera mitad del siglo XX acentu&oacute; a&uacute;n m&aacute;s este mercado y se consolidaron las diferencias respecto de regiones como el norte, que se desarroll&oacute; bajo l&oacute;gicas econ&oacute;micas y sociales diferentes, bien entrado el siglo XX, especialmente la miner&iacute;a y la ganader&iacute;a extensiva (Uribe, 1989).</span>
	<span class="content_body">De esta forma, el norte del departamento de Antioquia presenta condiciones de pobreza muy distintas al resto del departamento, modificadas por el enclave agroindustrial exportador que conforma el eje bananero: Chigorod&oacute;, Carepa y Apartad&oacute;, cuya producci&oacute;n articula de forma distinta a estos municipios con los mercados departamental, nacional e internacional.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.2.</b>&nbsp;A&ntilde;os promedio de estudio en poblaci&oacute;n de 15 a 24 a&ntilde;os, seg&uacute;n departamento 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/g4.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.<br/>
		1 Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body">Choc&oacute;, Vichada, La Guajira y Guain&iacute;a son los departamentos en donde m&aacute;s del 60,0 % de la poblaci&oacute;n total tiene NBI, mientras que los departamentos con menos del 20,0 % de su poblaci&oacute;n con NBI son solamente los del Eje Cafetero (Caldas, Quind&iacute;o, Risaralda), Valle del Cauca y Bogot&aacute;, D. C. que se ubica por debajo del 10,0 % con el 9,2 %.</span>
    <span class="content_body map-img-title-header"><b>Mapa 4.1.</b>&nbsp;Necesidades b&aacute;sicas insatisfechas (NBI) total, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_Social/image/4.1.-diferenciales-territoriales--de-las-necesidades-b%C3%A1sicas_u1915.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map59">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>