<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones</b><br/>
	<b class="content_title">6.1 Los nacimientos en Colombia.</b><br/>
	<b class="content_title target-title">6.1.2. Madres adolescentes.</b><br/>
    <span class="content_body">En Latinoam&eacute;rica, Argentina y Venezuela presentan la mayor tasa de nacidos vivos hijos de madres adolescentes, seguidas por Colombia. Seg&uacute;n los datos del DANE (2009), cada d&iacute;a, un promedio de 412 mujeres entre los 10 y los 19 a&ntilde;os de edad dieron a luz, para un total de 164.257 nacimientos. En menores de 15 a&ntilde;os, cada d&iacute;a 19 ni&ntilde;as son madres con un total de 6.852 nacimientos.</span>
	<span class="content_body">Los nacimientos en madres adolescentes, adem&aacute;s de tener consecuencias en el desarrollo de la vida de las j&oacute;venes madres, tambi&eacute;n se han convertido en un problema econ&oacute;mico para la familia, para la sociedad y para el desarrollo nacional, ya que inciden en el aumento de las tasas de mortalidad materna e infantil, aumentan los costos para el sistema de salud y seguridad social, reducen las posibilidades de erradicar la pobreza, disminuyen el capital humano calificado y limitan las posibilidades de desarrollo personal de las madres y de los hijos (DANE, 2006).</span>
	<span class="content_body">El mayor porcentaje de adolescentes embarazadas se presenta en las &aacute;reas urbanas, duplicando en porcentaje a las &aacute;reas rurales. A nivel departamental las diferencias regionales son bien marcadas: Caquet&aacute;, Meta, Arauca, Guaviare, Cauca, Cesar y Choc&oacute; son los departamentos de mayor proporci&oacute;n de embarazo en adolescentes, mientras que los departamentos localizados en la zona Andina son los de menor fecundidad en este grupo.</span>
	<span class="content_body">&laquo;A pesar de la subestimaci&oacute;n de la fecundidad en el Censo 2005, se observan unos niveles de fecundidad adolescente relativamente altos: a los 17 a&ntilde;os, alrededor de una de cada cinco adolescentes rurales y una de cada ocho adolescentes urbanas son madres.&raquo; (Fl&oacute;rez, 2010).</span>
	<span class="content_body map-img-title-header"><b>Mapa 6.3.</b>&nbsp;Participaci&oacute;n de los nacimientos en madres adolescentes de 10 a 19 a&ntilde;os, seg&uacute;n departamento de residencia de la madre 2009</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_II_social/image/6.1.2.-madres-adolescentes_u2313.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome02map82">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>