<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">4. Condiciones de vida</b><br/>
	<b class="content_title target-title">Introducci&oacute;n</b><br/>
    <span class="content_body">La interpretaci&oacute;n de las condiciones de vida y del bienestar de una sociedad se aborda con distintas perspectivas que incluyen desde el enfoque de la satisfacci&oacute;n de las necesidades colectivas, hasta enfoques sobre carencias o requerimientos en los que se consideran aspectos materiales y del entorno ambiental que se requieren para satisfacer necesidades f&iacute;sicas, sicol&oacute;gicas, percepciones de felicidad o de satisfacci&oacute;n de las personas. Independientemente de que las necesidades se aborden de manera colectiva o individual, los estudiosos de la calidad de vida han establecido categor&iacute;as para su comprensi&oacute;n y atenci&oacute;n identificando necesidades vitales, de seguridad, sociales, de estimaci&oacute;n o afecto y de autorrealizaci&oacute;n, entre otras.</span>
	<span class="content_body">Las condiciones de vida, el nivel de bienestar o de pobreza y la calidad de vida est&aacute;n asociadas a las caracter&iacute;sticas y frecuencia con las que una poblaci&oacute;n satisface sus necesidades socioecon&oacute;micas y f&iacute;sico-ambientales. En la perspectiva del desarrollo, su an&aacute;lisis refiere al conjunto de satisfactores promedio alcanzados por un grupo social o poblacional y su evaluaci&oacute;n respecto a un nivel de referencia definido o acordado a partir de aspectos espec&iacute;ficos que delimitan el alcance conceptual.</span>
	<span class="content_body">La pobreza, por su parte, es una aproximaci&oacute;n cuantitativa que expresa el nivel de condiciones de vida de una poblaci&oacute;n, desde un enfoque de carencia de recursos necesarios para satisfacer requerimientos f&iacute;sicos y ps&iacute;quicos espec&iacute;ficos (alimentaci&oacute;n, nutrici&oacute;n, vivienda, salud, acceso a agua potable, ingresos monetarios, tecnolog&iacute;a). El documento de La Misi&oacute;n emprendida en Colombia para el Dise&ntilde;o de una Estrategia para la Reducci&oacute;n de la Pobreza y la Desigualdad, creada por el Departamento Nacional de Planeaci&oacute;n (DNP), en el a&ntilde;o 2004, enuncia que la pobreza es &laquo;Un estado de privaci&oacute;n del bienestar no solo material (consumo de alimentos, vivienda, educaci&oacute;n, salud, entre otros) sino que se refiere tambi&eacute;n a otras esferas de la vida: inseguridad personal y de los bienes; vulnerabilidad a la salud, a los desastres y a las crisis econ&oacute;micas; exclusi&oacute;n social y pol&iacute;tica; y libertad de realizaci&oacute;n de capacidades&raquo; (Ram&iacute;rez y Mu&ntilde;oz, 2004, citados por L&oacute;pez y N&uacute;&ntilde;ez, 2007).</span>
	<span class="content_body">En Am&eacute;rica Latina, las metodolog&iacute;as usadas con mayor frecuencia para la estimaci&oacute;n de la pobreza giran alrededor de los conceptos de nivel de ingresos o l&iacute;nea de pobreza y de necesidades b&aacute;sicas insatisfechas (NBI), ambas calculadas con base en fuentes de informaci&oacute;n diferentes y con distintos grados de desagregaci&oacute;n territorial. A continuaci&oacute;n se presenta la visi&oacute;n territorial de los resultados del an&aacute;lisis de las necesidades b&aacute;sicas para Colombia.</span>
</div>