<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">3. Condiciones de educaci&oacute;n</b><br/>
	<b class="content_title target-title">Introducci&oacute;n</b><br/>
    <span class="content_body">La educaci&oacute;n en Colombia es un derecho y un servicio p&uacute;blico con el que la sociedad y el Estado que la representa buscan brindar a la poblaci&oacute;n el acceso al conocimiento y la cultura de forma que se garantice el ejercicio pleno de su ciudadan&iacute;a y se potencie su bienestar y condiciones de vida.</span>
	<span class="content_body">&laquo;Permitir que todos los ni&ntilde;os, j&oacute;venes y adultos, en su condici&oacute;n de seres humanos se beneficien de una educaci&oacute;n que les facilite socializar y desarrollar sus capacidades y personalidad, es hoy un objetivo com&uacute;n a todas las naciones, que reconocen la educaci&oacute;n como elemento clave del desarrollo sostenible y como medio indispensable para la transformaci&oacute;n de los sistemas sociales y econ&oacute;micos del siglo XXI&raquo; (Delors, 1996; Machado, 2000).</span>
	<span class="content_body">Actualmente los gobiernos de los distintos pa&iacute;ses adelantan acciones orientadas a dar cumplimiento a estos objetivos generales, que buscan, entre otros: mejorar los niveles de alfabetizaci&oacute;n, universalizar la ense&ntilde;anza b&aacute;sica primaria, mejorar el acceso, disminuir las desigualdades en la educaci&oacute;n para los j&oacute;venes y los adultos, erradicar las desigualdades de g&eacute;nero, brindar atenci&oacute;n integral y educaci&oacute;n a la primera infancia y lograr m&aacute;s y mejores aprendizajes en toda la poblaci&oacute;n.</span>
	<span class="content_body">Para dar cuenta del estado de la educaci&oacute;n en el pa&iacute;s y de los avances logrados en cumplimiento de los compromisos adquiridos por el Estado colombiano, en este cap&iacute;tulo se describen los indicadores de analfabetismo por municipios y &aacute;reas geogr&aacute;ficas para la poblaci&oacute;n adulta (15 y m&aacute;s a&ntilde;os de edad) y para la poblaci&oacute;n joven (15 a 24 a&ntilde;os). Igualmente se hace menci&oacute;n de los diferenciales por sexo, expresados a trav&eacute;s del &iacute;ndice de paridad en educaci&oacute;n; por otra parte, se trata la asistencia escolar seg&uacute;n el Censo General 2005. Incluye, adem&aacute;s, una evaluaci&oacute;n sobre el nivel de la educaci&oacute;n en a&ntilde;os promedio de estudio, se caracteriza la poblaci&oacute;n en edad de trabajar y/o productiva de 25 a 64 a&ntilde;os de acuerdo con los grados educativos terminados y, finalmente, se reporta la cobertura de la educaci&oacute;n b&aacute;sica a 2010, seg&uacute;n los registros de matr&iacute;culas.</span>
	<span class="content_body">La descripci&oacute;n de las condiciones de educaci&oacute;n se fundamenta en dos fuentes de informaci&oacute;n: el Censo General 2005, que consult&oacute; a las personas si sab&iacute;an leer y escribir, si asist&iacute;an a un establecimiento escolar y por el &uacute;ltimo a&ntilde;o de estudios aprobado; la segunda fuente de informaci&oacute;n corresponde al registro de matr&iacute;culas, que consolida el DANE a trav&eacute;s del formato C-600. Para el an&aacute;lisis de los resultados aqu&iacute; expuesto, es necesario tener en cuenta que el origen de los datos es diferente y que la informaci&oacute;n es recolectada con prop&oacute;sitos y procedimientos distintos.</span>
</div>