<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">6. Nacimientos y defunciones.</b><br/>
	<b class="content_title target-title">Introducci&oacute;n</b><br/>
    <span class="content_body">En Colombia, la producci&oacute;n de informaci&oacute;n oficial de nacimientos y defunciones es responsabilidad del DANE. La fuente la constituye el subsistema de Estad&iacute;sticas Vitales, a partir del cual se recopila la informaci&oacute;n b&aacute;sica capturada en los certificados de nacido vivo y defunci&oacute;n y reportada por el personal m&eacute;dico o cualquier funcionario de salud autorizado, por los funcionarios de Registro Civil (notar&iacute;as o registradur&iacute;as), que se diligencian para los casos en los que no ha existido contacto con salud; y por el Instituto Nacional de Medicina Legal y Ciencias Forenses (INML Y CF), diligenciados cuando la defunci&oacute;n ha sido originada por un evento externo violento o en los casos de existir dudas en cuanto al diagn&oacute;stico inicial que gener&oacute; la muerte.</span>
	<span class="content_body">La informaci&oacute;n proporcionada por las estad&iacute;sticas vitales permite no solo cuantificar la natalidad y la mortalidad sino tambi&eacute;n identificar caracter&iacute;sticas, necesidades, disparidades desde perspectivas sociodemogr&aacute;ficas, econ&oacute;micas y de salud p&uacute;blica.</span>
	<span class="content_body">Debido a procesos de recolecci&oacute;n, validaci&oacute;n y consolidaci&oacute;n, el tiempo para disponer de datos definitivos de las estad&iacute;sticas vitales en Colombia puede tardar m&aacute;s de un a&ntilde;o, raz&oacute;n por la cual las cifras del a&ntilde;o 2009 son la &uacute;ltima informaci&oacute;n definitiva disponible a la fecha.</span>
	<span class="content_body">Los nacimientos y las defunciones son un reflejo de la din&aacute;mica demogr&aacute;fica y social de la poblaci&oacute;n y permiten estimar los niveles de fecundidad y mortalidad como base para la comprensi&oacute;n de los cambios poblacionales, adem&aacute;s son parte b&aacute;sica de los procesos del sistema de registro civil y estad&iacute;sticas vitales.</span>
	<span class="content_body">El comportamiento de los nacimientos y defunciones se puede expresar en valores absolutos o en tasas, respecto a una poblaci&oacute;n total o espec&iacute;fica, aspecto que se debe tener en cuenta para la interpretaci&oacute;n de la informaci&oacute;n. Una ilustraci&oacute;n de lo anterior es el hecho de ubicar dentro del mismo rango de nacimientos, a los municipios de Villeta y Guaduas en Cundinamarca, los cuales en el a&ntilde;o 2009 presentaron un n&uacute;mero de nacimientos similar, 383 y 374 respectivamente; pero en cuanto al total poblacional difieren en cerca de diez mil habitantes: 24.616 habitantes en Villeta y 34.361 en Guaduas. Casos como este ocultan la intensidad real del fen&oacute;meno de inter&eacute;s, por lo cual es conveniente hacer uso de indicadores que permitan estandarizar y comparar los comportamientos; al utilizar la tasa bruta de natalidad se encuentra que a pesar de que el n&uacute;mero de nacimientos es pr&aacute;cticamente igual en los dos municipios, existe diferencia en la intensidad del fen&oacute;meno: Guaduas tiene una tasa bruta de 10,9 nacimientos por mil, mientras que Villeta presenta una tasa del 15,6 por mil.</span>
	<span class="content_body">Por razones asociadas a factores culturales, dispersi&oacute;n de la poblaci&oacute;n en el territorio, p&eacute;rdida de informaci&oacute;n en el flujo regular desde la ocurrencia del hecho hasta su inclusi&oacute;n en las bases de datos, entre otros, las estad&iacute;sticas vitales en Colombia presentan significativos niveles de omisi&oacute;n, problema que trae consigo inexactitudes en los indicadores generados con base en ellas.</span>
	<span class="content_body">Nacimiento y defunci&oacute;n son eventos vitales que suceden solo una vez en la vida y estad&iacute;sticamente la informaci&oacute;n se puede abordar tomando como referencia el lugar de residencia habitual, o el lugar en donde ocurri&oacute; el hecho; adicionalmente su variaci&oacute;n est&aacute; influenciada por aspectos demogr&aacute;ficos como el tama&ntilde;o, la composici&oacute;n o estructura y la distribuci&oacute;n de la poblaci&oacute;n objeto de estudio (mujeres aptas para procrear, la relaci&oacute;n de masculinidad por su efecto en la reducci&oacute;n o aumento del n&uacute;mero de nacimientos, participaci&oacute;n de la poblaci&oacute;n de adultos mayores que podr&iacute;a incidir en los niveles de mortalidad), factores sociales y biol&oacute;gicos que afectan la magnitud o la intensidad de los nacimientos y defunciones, tales como el nivel educativo de la poblaci&oacute;n, la vulnerabilidad diferencial de ciertos grupos de poblaci&oacute;n asociada a resistencia biol&oacute;gica, caracter&iacute;sticas gen&eacute;ticas, accesibilidad a los servicios de salud, condiciones ambientales como lugar de habitaci&oacute;n, entorno, saneamiento b&aacute;sico y h&aacute;bitos saludables, condiciones de orden p&uacute;blico y patrones culturales, entre otros.</span>
	<span class="content_body">En Colombia, como en la mayor&iacute;a de pa&iacute;ses de Am&eacute;rica Latina, las estad&iacute;sticas vitales presentan limitantes para analizar sus resultados directamente, debido al alto nivel de omisi&oacute;n de los hechos vitales. Estas limitantes han sido reconocidas por la Organizaci&oacute;n Panamericana de la Salud (OPS), organismo que a trav&eacute;s del 48.&ordm; Plan de Acci&oacute;n Regional para el Fortalecimiento de las Estad&iacute;sticas Vitales y de Salud (PEVS)&raquo;, como una forma de operativizar las medidas aprobadas por la 27.&ordf; Conferencia Sanitaria Panamericana en octubre del 2007 (resoluci&oacute;n CSP27.R12) (OPS, 2008).</span>
	<span class="content_body">Las decisiones adoptadas por la OPS se fundamentan en el diagn&oacute;stico realizado sobre las estad&iacute;sticas de la regi&oacute;n, con base en la Encuesta Gu&iacute;a dirigida a cada uno de los pa&iacute;ses que la integran, a trav&eacute;s de la cual se ha determinado que las principales deficiencias se fundamentan en la omisi&oacute;n de informaci&oacute;n, mala declaraci&oacute;n de la edad, de la causa de muerte, del lugar de ocurrencia y del lugar de residencia y de datos extraviados en el flujo de la informaci&oacute;n. En la parte de contenido, las principales deficiencias se encuentran en la edad de la madre, el peso y la talla del reci&eacute;n nacido, lugar de residencia de la madre, caracter&iacute;sticas socioecon&oacute;micas del fallecido, y la imprecisi&oacute;n en la certificaci&oacute;n de la causa de muerte.</span>
	<span class="content_body">Las deficiencias mencionadas impiden conocer los verdaderos niveles de riesgo y cargas de enfermedades, as&iacute; como tambi&eacute;n limitan la posibilidad de definir perfiles epidemiol&oacute;gicos de la mortalidad. Por lo tanto, dentro del plan de acci&oacute;n se plante&oacute; desarrollar est&aacute;ndares, metodolog&iacute;as y herramientas para fortalecer las estad&iacute;sticas vitales y de salud.</span>
	<span class="content_body">Teniendo en cuenta las limitantes anteriores, en este cap&iacute;tulo se presentan los datos m&aacute;s relevantes de los nacimientos y defunciones del pa&iacute;s en el a&ntilde;o 2009.</span>
</div>