<div class="welcome_wrapper">
    <b class="content_title tome02-title">Tomo II: Social</b><br/>
    <b class="content_title">1. Condiciones de la vivienda</b><br/>
	<b class="content_title target-title">Introducci&oacute;n</b><br/>
    <span class="content_body">&laquo;La vivienda se entiende como un bien complejo, que satisface un gran conjunto de necesidades, garantiza la protecci&oacute;n y el abrigo frente al medio f&iacute;sico y social, la separaci&oacute;n y el aislamiento para lograr la privacidad de la familia y cumplir con funciones b&aacute;sicas como la sobrevivencia y la perpetuaci&oacute;n de la especie, as&iacute; como la preparaci&oacute;n y el consumo de alimentos, el aseo personal, el reposo, la recreaci&oacute;n, la procreaci&oacute;n y la crianza&raquo; (Cepal, DGEC, 1993).</span>
	<span class="content_body">En tal sentido, la vivienda es un indicador b&aacute;sico de bienestar de la poblaci&oacute;n, que a su vez constituye la base del patrimonio familiar. El acceso a la vivienda constituye un proceso continuo de transformaci&oacute;n, participaci&oacute;n y cambio social que incrementa la libertad y el bienestar de las personas, en la medida en que contribuye al desarrollo de sus potencialidades y a la ampliaci&oacute;n de sus capacidades.</span>
	<span class="content_body">En numerosos instrumentos internacionales se consagra el derecho a una vivienda adecuada, tales como la Declaraci&oacute;n Universal de los Derechos Humanos (art. 25.1), el Pacto Internacional de Derechos Econ&oacute;micos, Sociales y Culturales (art. 11.1), y el Comit&eacute; de Derechos Econ&oacute;micos, Sociales y Culturales de las Naciones Unidas. En estos, se establece este derecho, no solo como la posibilidad de acceder a un refugio, sino adem&aacute;s a todos los elementos de una residencia, necesarios para una vida digna como son protecci&oacute;n contra amenazas externas, un medio ambiente sano y la libertad de elegir el lugar de residencia.</span>
	<span class="content_body">Bajo estos lineamientos el Gobierno nacional ha proferido varias sentencias a trav&eacute;s de las cuales se propende por garantizar el derecho a la vivienda adecuada para todos sus ciudadanos, prestando especial atenci&oacute;n a los grupos vulnerables y minoritarios.</span>
	<span class="content_body">En concordancia con la fundamentaci&oacute;n anterior, en este cap&iacute;tulo se describen las caracter&iacute;sticas generales y b&aacute;sicas de las viviendas en Colombia y los elementos complementarios que contribuyen a establecer el grado de habitabilidad de estas unidades y su relaci&oacute;n con las condiciones del hogar.</span>
</div>