<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo II: Social</b><br/>
    <b class="content_title">7. Mercado laboral</b><br/>
	<b class="content_title target-title">Introducci&oacute;n</b><br/>
    <span class="content_body">La medici&oacute;n del mercado laboral en Colombia ha sido desarrollada por el Departamento Administrativo Nacional de Estad&iacute;stica (DANE), quien ha llevado a cabo encuestas de hogares desde finales de la d&eacute;cada del sesenta cuando adelant&oacute; investigaciones sobre fuerza de trabajo e ingresos y gastos, de manera transversal.</span>
    <span class="content_body">A comienzos de la d&eacute;cada de 1970 se emprende la &laquo;Encuesta de Hogares&raquo;, encuesta multiprop&oacute;sito en la que adem&aacute;s de indagar sobre el mercado laboral, proporcionando indicadores de fuerza laboral como tasa de global de participaci&oacute;n, tasa de ocupaci&oacute;n, tasa de desempleo y tasa de subempleo, se incluyen diferentes m&oacute;dulos para obtener informaci&oacute;n sobre eventos sociales de inter&eacute;s nacional. As&iacute;, se han incluido en diferentes etapas m&oacute;dulos sobre salud, educaci&oacute;n, trabajo infantil, justicia y fecundidad.</span>
    <span class="content_body">A partir de 1976, se decidi&oacute; entonces emprender un programa permanente llamado &laquo;Encuesta Nacional de Hogares&raquo;, concebido como un sistema de muestras de prop&oacute;sitos m&uacute;ltiples a trav&eacute;s del cual se observar&iacute;an los hogares y se obtendr&iacute;an datos y estimaciones intercensales, capaces de cubrir las necesidades estad&iacute;sticas b&aacute;sicas en lo que respecta a la informaci&oacute;n sobre las personas que integran el hogar.</span>
    <span class="content_body">En el 2000 se inici&oacute; la Encuesta Continua de Hogares  (ECH) con una cobertura en las trece principales ciudades y &aacute;reas metropolitanas; pasando de una encuesta transversal a una continua. En el a&ntilde;o 2001 se ampli&oacute; la cobertura a total nacional, cabecera y resto.</span>
    <span class="content_body">A mediados de 2006, sobre la base de la actualizaci&oacute;n se introdujeron una serie de mejoras en la ejecuci&oacute;n de la recolecci&oacute;n de la informaci&oacute;n, tales como: introducci&oacute;n del informante directo, captura de informaci&oacute;n mediante dispositivos m&oacute;viles (DMC) y ampliaci&oacute;n de la cobertura para veinticuatro ciudades y &aacute;reas (trece &aacute;reas metropolitanas trimestralmente, once ciudades semestralmente); De esta forma se da inicio a la aplicaci&oacute;n de la encuesta denominada como Gran Encuesta Integrada de Hogares (GEIH). Esto con el fin de proporcionar al pa&iacute;s y a los diferentes entes investigativos, tanto nacionales como internacionales, una informaci&oacute;n coherente y eficaz en materia de mercado laboral, la cual sirve como base para la toma de decisiones.</span>
    <span class="content_body">Actualmente la GEIH produce informaci&oacute;n a nivel nacional, urbano-rural y para las trece principales ciudades y &aacute;reas metropolitanas; esta es una encuesta por muestreo probabil&iacute;stico, multiet&aacute;pico, estratificado, de conglomerados desiguales y autoponderado. El universo para la Gran Encuesta Integrada de Hogares est&aacute; conformado por la poblaci&oacute;n civil no institucional residente en todo el territorio nacional; se excluyen los nuevos departamentos, denominados Territorios Nacionales antes de la Constituci&oacute;n de 1991.</span>
    <span class="content_body">El tama&ntilde;o de la muestra mensual corresponde a 23.000 hogares aproximadamente; los tama&ntilde;os de muestra se calculan con una precisi&oacute;n deseada de la variable &laquo;tasa de desempleo&raquo; no superior a un error est&aacute;ndar relativo del 5 % y una tasa de desempleo del 10 %.</span>
    <span class="content_body">A trav&eacute;s de la recopilaci&oacute;n de esta informaci&oacute;n, el DANE desde la primera mitad de los noventa ha evidenciado el comportamiento hist&oacute;rico de los principales indicadores del mercado laboral, como la tasa global de participaci&oacute;n (TGP), la tasa de ocupaci&oacute;n (TO), la tasa de desempleo  (TD) y la tasa de inactividad laboral (TIL), a trav&eacute;s de las cuales se puede evidenciar la r&eacute;plica de los mismos ciclos de auge y decrecimiento de la econom&iacute;a colombiana: fuerte expansi&oacute;n en la primera mitad de los noventa, seguida de contracci&oacute;n que se extendi&oacute; hasta el a&ntilde;o 2001, al cual le sigui&oacute; un per&iacute;odo depresivo, producto de la crisis de 1999 que tuvo fuertes efectos sobre el mercado laboral.</span>
</div>