<div class="welcome_wrapper">
    <b class="content_title">PRESENTACI&Oacute;N</b><br/>
    <span class="content_body">La publicaci&oacute;n del Atlas Estad&iacute;stico de Colombia que el DANE presenta al servicio de los colombianos y ciudadanos del mundo interesados en la realidad de nuestro pa&iacute;s, tiene como objetivo brindar, a trav&eacute;s de la cartograf&iacute;a tem&aacute;tica, los textos, la semiolog&iacute;a gr&aacute;fica y las ayudas visuales complementarias, un perfil de las principales configuraciones poblacionales y territoriales de Colombia sobre aspectos demogr&aacute;ficos, sociales y econ&oacute;micos.</span>
    <span class="content_body">El antecedente inmediato de la presente publicaci&oacute;n es el libro de Din&aacute;micas Demogr&aacute;ficas del Espacio Colombiano elaborado por el DANE en 1999 en estrecha colaboraci&oacute;n con el Crece (Centro de Estudios Regionales, Cafeteros y Empresariales) y  el IRD (Institut de Recherche pour le Developpement) de Francia, como parte de un proyecto conjunto de los países andinos enfocado al estudio de las estructuras y din&aacute;micas espaciales con base en informaci&oacute;n censal de cada país. Para esa primera versi&oacute;n del Atlas el DANE puso a disposici&oacute;n la informaci&oacute;n del Censo de Poblaci&oacute;n y Vivienda de 1993 y otra informaci&oacute;n estadística complementaria y para esta segunda versi&oacute;n el Censo General 2005.</span>
    <span class="content_body">Al reconocer la importancia de ese trabajo y en el inter&eacute;s de darle continuidad a este tipo de proyectos, el DANE emprendi&oacute; la tarea de producir esta nueva versi&oacute;n, incorporando la experiencia y experticia adquirida durante la construcci&oacute;n de la obra anterior.</span>
    <span class="content_body">En cumplimiento de los objetivos misionales del DANE y para que la opini&oacute;n p&uacute;blica est&eacute; informada de la realidad del país, la nueva versi&oacute;n del Atlas busca contribuir a este prop&oacute;sito a trav&eacute;s de un lenguaje visual y de la descripci&oacute;n general de tendencias sociodemogr&aacute;ficas a lo largo de la geografía del país.</span>
    <span class="content_body">El desarrollo de la nueva obra se emprendi&oacute; a partir de los resultados del Censo General 2005 y se complement&oacute; con fuentes alternas, como registros administrativos y encuestas especializadas del país adelantadas entre los a&ntilde;os 2005 y 2010. En los casos en que la informaci&oacute;n estuvo disponible, se hicieron an&aacute;lisis comparativos con los resultados del Censo de 1993.</span>
    <span class="content_body">Adem&aacute;s de darle continuidad a la publicaci&oacute;n anterior, esta nueva versi&oacute;n del Atlas mantiene la estructura tem&aacute;tica, la expresi&oacute;n cartogr&aacute;fica y la organizaci&oacute;n del contenido de la obra precedente.  No obstante, varios de los temas y mapas han sido reconceptualizados o integrados en otros para efectos de una mejor comprensi&oacute;n, utilizando para ello las ventajas de las tecnologías de sistemas de informaci&oacute;n geogr&aacute;fica.</span>
    <span class="content_body">Un cambio importante a destacar del nuevo Atlas es que dada la amplia informaci&oacute;n derivada del censo y de las investigaciones adoptadas, el DANE decidi&oacute; presentar esta publicaci&oacute;n en tres vol&uacute;menes. El primero de ellos est&aacute; orientado a los aspectos demogr&aacute;ficos y de poblaci&oacute;n; el segundo presenta un panorama general de las condiciones sociales; y el tercero presenta informaci&oacute;n sobre las características y evoluci&oacute;n reciente de los principales indicadores econ&oacute;micos con base tanto en la informaci&oacute;n del Censo General 2005 como de investigaciones que adelanta el DANE regularmente.</span>
    <span class="content_body">Se espera que este Atlas se constituya en un documento de referencia y consulta que cumpla el prop&oacute;sito de ilustrar sobre las características y diferenciaci&oacute;n de los fen&oacute;menos demogr&aacute;ficos, sociales y econ&oacute;micos a lo largo y ancho del territorio nacional.</span>
    <span class="dane_director_signbox">
        <b>Jorge Bustamante R.</b><br/>
        <i>Director</i>
    </span>
</div>