<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title">3.4. Poblaci&oacute;n por Grupos Étnicos</b><br/>
	<b class="content_title target-title">3.4.4. Poblaci&oacute;n rom.</b><br/>
    <span class="content_body">Los rom cuentan con elementos culturales que los diferencian de los dem&aacute;s grupos &eacute;tnicos del pa&iacute;s» (DANE, 2007).  Se caracterizan por ser un grupo urbano, con una larga tradici&oacute;n n&oacute;made, con una idea de un origen com&uacute;n y por residir en kumpanias, que se pueden entender como unidades poblacionales basadas en el principio de parentesco o de pertenencia al grupo &eacute;tnico en un territorio espec&iacute;fico. Aunque son una sociedad &aacute;grafa, cuentan con su propia lengua, el roman&eacute;s (DANE, 2007). Los rom, como grupo &eacute;tnico,  empezaron a tener una visibilidad estad&iacute;stica luego del Censo del 2005, en el cual la pertenencia a este grupo se habilit&oacute; entre las opciones en la pregunta de autorreconocimiento.</span>
	<span class="content_body">En el 2005, el censo report&oacute; la presencia de 4.858 rom en todo el pa&iacute;s, lo que representa un 0,01 % de la poblaci&oacute;n general. La poblaci&oacute;n rom o gitana se localiza primordialmente en las cabeceras municipales, 94,0 % en kumpanias o agrupaci&oacute;n de familias y el 5,9 % en el resto. Las principales ciudades donde se concentra la poblaci&oacute;n rom o gitana son: C&uacute;cuta, Zulia, Los Patios, Villa del Rosario, Barranquilla y Soledad, Cartagena, Sincelejo, Sampu&eacute;s, Santa Marta, Cali, Ipiales, Bogot&aacute;, D. C., Bucaramanga, Floridablanca, Gir&oacute;n, Envigado, Armenia y Espinal.</span>
	<span class="content_body map-img-title-header"><b>Mapa 3.11.</b>&nbsp;Poblaci&oacute;n que se autorreconoce como rom, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/3.4.4.-poblaci%C3%B3n-rom_u1980.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map45">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>