<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title">3.3. Indicadores de estructura</b><br/>
    <b class="content_title target-title">3.3.1. Relaci&oacute;n o Raz&oacute;n de Masculinidad.</b><br/>
    <span class="content_body">Es el indicador m&aacute;s utilizado para expresar la composici&oacute;n por sexo de una poblaci&oacute;n. Se le define como la relaci&oacute;n del n&uacute;mero de hombres respecto al n&uacute;mero de mujeres, multiplicada por cien. Este indicador se interpreta como el n&uacute;mero de hombres que hay por cada 100 mujeres.</span>
	<span class="content_body">La alta participaci&oacute;n femenina es caracter&iacute;stica de la mayor&iacute;a de pa&iacute;ses. En el caso de Colombia, este &iacute;ndice se ha mantenidos en el &uacute;ltimo periodo intercensal en alrededor de 97 hombres por cada 100 mujeres. Se prev&eacute; que este &iacute;ndice se mantendr&aacute;  por lo menos hasta el 2020, conforme a las proyecciones de poblaci&oacute;n.</span>
	<span class="content_body">La relaci&oacute;n de masculinidad var&iacute;a por grupos de edad, pasando de una mayor proporci&oacute;n de hombres al momento de nacer a una mayor participaci&oacute;n femenina en los &uacute;ltimos grupos de edad,  comportamiento asociado a la sobremortalidad masculina, fen&oacute;meno asociado a factores biol&oacute;gicos y sociales.</span>
	<span class="content_body">Aunque el valor de la relaci&oacute;n de masculinidad es predominantemente femenino en la mayor&iacute;a de sociedades o pa&iacute;ses del mundo, el comportamiento no es homog&eacute;neo en el interior de su territorio. Generalmente hay m&aacute;s hombres que mujeres en el &aacute;rea rural como consecuencia de la migraci&oacute;n diferencial por sexo del campo a la ciudad.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.5.</b>&nbsp;Relaci&oacute;n de masculinidad 1985 a 2010</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g3.5.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de Censos y Demograf&iacute;a.</span>
    <br/>
	<span class="content_body">Los departamentos con la relaci&oacute;n de masculinidad (RM) m&aacute;s alta corresponden a los ubicados en la regi&oacute;n de la Amazonia y la Orinoquia colombiana: Guaviare (122), Guain&iacute;a (115), Vaup&eacute;s (115), Vichada (114), Putumayo (111), Amazonas (109), Casanare (106), Caquet&aacute; (105), Arauca (105) y Meta (105), seg&uacute;n el censo de 1993. Este predominio masculino se mantiene a 2005, con algunas diferencias porcentuales como es el caso de Guaviare que redujo en nueve puntos su RM. La relaci&oacute;n de masculinidad m&aacute;s baja, incluso por debajo del promedio nacional en 1993, se evidenciaba en Bogot&aacute;, D. C. (91), Choc&oacute; (94), Valle del Cauca (95), Atl&aacute;ntico (95) y Caldas (96), situaci&oacute;n que corresponde con el comportamiento de las grandes ciudades colombianas, como receptoras de migraci&oacute;n procedente de todo el pa&iacute;s, proceso en el que predomina la participaci&oacute;n de las mujeres, especialmente en los grupos de edad mayores de 15 a&ntilde;os.</span>
	<span class="content_body">Entre los casos que han experimentado grandes cambios en el valor de la relaci&oacute;n de masculinidad se destacan:</span>
	<span class="content_body">Medell&iacute;n, que pas&oacute; de tener una RM de 96,4 en 1993 a 89,2 en 2005, explicado en parte por ser un municipio receptor de los desplazamientos ocurridos en el noroccidente colombiano.</span>
	<span class="content_body">Choc&oacute;, que pas&oacute; de 94 hombres por cada 100 mujeres a 98, y dentro de sus municipios, Acand&iacute; y Nuqu&iacute;, que pasaron de 84 y 80 respectivamente, a 100 en cada municipio. Al parecer las mujeres en Choc&oacute; migraron  de los peque&ntilde;os municipios a la capital y de all&iacute; a ciudades de otros departamentos, como el caso de Medell&iacute;n, como consecuencia de los enfrentamientos entre la fuerza p&uacute;blica y actores armados ilegales.</span>
	<span class="content_body">Las relaciones de masculinidad m&aacute;s bajas, es decir, donde existen m&aacute;s mujeres que hombres, corresponden, por lo general, a los municipios con predominio de poblaci&oacute;n urbana; mientras que a  m&aacute;s altas, es decir, poblaciones con mayor presencia de hombres, se concentran en departamentos o municipios caracterizados por condiciones de accesibilidad o clim&aacute;ticas m&aacute;s agrestes y econom&iacute;as predominantemente rurales, ganaderas o de extracci&oacute;n minera.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.6.</b>&nbsp;Relaci&oacute;n de masculinidad, seg&uacute;n departamentos 1995-2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g3.6.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Conciliaci&oacute;n Censal 1985-2005<br/>
		1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.4.</b>&nbsp;Relaci&oacute;n de masculinidad, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/3.3.-indicadores-de-estructura_u1898.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map38">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>