<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
	<b class="content_title">4. Din&aacute;micas demogr&aacute;ficas</b><br/>
    <b class="content_title target-title">4.3. Migraci&oacute;n</b><br/>
    <span class="content_body">La migraci&oacute;n es otro de los tres componentes con efectos directos sobre la din&aacute;mica de la poblaci&oacute;n, determinante de la estructura, el tama&ntilde;o, la distribuci&oacute;n y la composici&oacute;n demogr&aacute;fica.</span>
	<span class="content_body">Si bien la expresi&oacute;n migraci&oacute;n trasmite la noci&oacute;n de movimiento, esta constituye solo un caso particular de los movimientos.</span>
	<span class="content_body">A diferencia de los nacimientos y las defunciones, eventos determinantes de la din&aacute;micas demogr&aacute;fica que suceden una sola vez en la vida, la migraci&oacute;n presenta limitantes para su medici&oacute;n por tratarse de eventos que pueden darse con mayor frecuencia a trav&eacute;s de la vida y para su identificaci&oacute;n se requiere cumplir con cuatro factores condicionantes: el traspaso de una frontera pol&iacute;tico administrativa, el cambio de residencia habitual, la duraci&oacute;n de la estancia en el lugar de destino, y el prop&oacute;sito del movimiento o proyecto migratorio (DANE, 2008).</span>
	<span class="content_body">A la fecha, seg&uacute;n las estimaciones de Naciones Unidas, 214 millones de personas en el mundo, 3 % de la poblaci&oacute;n mundial, son migrantes. Aun cuando este porcentaje se ha mantenido relativamente estable durante el &uacute;ltimo decenio, existen diferencias importantes en la participaci&oacute;n por pa&iacute;ses en donde Qatar, Emiratos &Aacute;rabes, Jordania y Singapur presentan los mayores porcentajes de poblaci&oacute;n migrante, mientras que Jap&oacute;n, Rumania, India e Indonesia presentan los menores porcentajes.</span>
	<span class="content_body">En Am&eacute;rica Latina y el Caribe, el fen&oacute;meno reporta un saldo positivo de 7,5 millones de inmigrantes internacionales, 1,3 % de la poblaci&oacute;n residente total, mientras que en el caso de Colombia, el pa&iacute;s se constituye en un territorio de emigraci&oacute;n internacional con 3.378.345 millones de colombianos residentes en el exterior, seg&uacute;n las estimaciones realizadas a 2005, de manera paralela al proceso de conciliaci&oacute;n censal hecho con base en el censo de 2005 (DANE 2008).</span>
	<span class="content_body">Este componente adquiere importancia en zonas donde su intensidad alcanza a modificar las estructuras demogr&aacute;ficas de las poblaciones de origen o de destino, centrando su an&aacute;lisis en los efectos que genera o las relaciones que altera.</span>
	<span class="content_body">Los movimientos migratorios se clasifican com&uacute;nmente en internos o internacionales en funci&oacute;n del tipo de frontera traspasada (nacional o internacional) y se desagregan en  recientes o de toda la vida, seg&uacute;n si los flujos migratorios se analizan con respecto al momento del nacimiento o al cambio de residencia habitual respecto a un momento determinado.</span>
</div>