<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">4. Din&aacute;micas demogr&aacute;ficas</b><br/>
    <b class="content_title target-title">4.2. Mortalidad</b><br/>
    <span class="content_body">La medici&oacute;n y el an&aacute;lisis de la mortalidad suscitan el inter&eacute;s de m&uacute;ltiples disciplinas de las ciencias y campos de acci&oacute;n tales como los sectores de la salud, la demograf&iacute;a, la seguridad social y las pol&iacute;ticas sociales en general. Este amplio inter&eacute;s obedece a que la vida constituye el bien m&aacute;s preciado para todos y por ello el esfuerzo por tratar de evitar la muerte y disminuir en lo posible su incidencia individual y social. A esto, se agrega que la mortalidad es un indicador de la situaci&oacute;n de salud y tambi&eacute;n de las condiciones de vida de la poblaci&oacute;n en una amplia variedad de aspectos. De esta manera, se justifica adelantar una medici&oacute;n de este fen&oacute;meno, lo que supone mejorar la recolecci&oacute;n de datos y la elaboraci&oacute;n de indicadores adecuados.</span>
	<span class="content_body">Los indicadores m&aacute;s refinados de la mortalidad se encuentran en las tablas de vida, las cuales se constituyen en un cuadro de c&aacute;lculo que con ayuda de diversas funciones, a partir de las defunciones, las  tasas y las probabilidades de muerte y sobrevivencia por sexo y edad, estima los ritmos de extinci&oacute;n de una generaci&oacute;n inicial, con la caracter&iacute;stica de que sus funciones son comparables entre poblaciones y a trav&eacute;s del tiempo. El indicador del nivel de la mortalidad es el indicador sint&eacute;tico denominado «esperanza de vida al nacer» (Mavdt, 2004 y Celade, 2007).</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.5.</b>&nbsp;Tasa bruta de mortalidad y tasa bruta de natalidad 1905–2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.5.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
	<span class="content_body">Con base en los datos hist&oacute;ricos, la tasa bruta de mortalidad TBM en Colombia se redujo a una cuarta parte a lo largo del siglo XX y comienzos del XXI (2000-2005). El comportamiento de este fen&oacute;meno se puede presentar entre grandes etapas as&iacute;: un primer periodo de tasas altas relativamente estables alrededor del orden del veinti tres por mil; un segundo periodo de grandes descensos entre 1938 y 1985; y un tercer periodo, de descensos menores, dado que se llega a niveles bajos de mortalidad y estabilizaci&oacute;n de las tasas en alrededor del seis por mil entre 1985 y 2010 (Fl&oacute;rez, 2000).</span>
	<span class="content_body">Durante el segundo periodo, el ritmo de descenso tambi&eacute;n es variable, observ&aacute;ndose las mayores inflexiones en los per&iacute;odos intercensales: 1951-1964 y 1964-1973. Estos grandes descensos de la mortalidad en Colombia y en corto tiempo se corresponden con el proceso de transici&oacute;n demogr&aacute;fica.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.6.</b>&nbsp;Tasa bruta de mortalidad, seg&uacute;n departamento 1990-1995, 1995-2000 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/4.2.-mortalidad_u2042.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map51">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>