<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title">3.4. Poblaci&oacute;n por Grupos &Eacute;tnicos</b><br/>
	<b class="content_title target-title">3.4.1. Composici&oacute;n de la poblaci&oacute;n &eacute;tnica por edad y sexo.</b><br/>
    <span class="content_body">Una mayor proporci&oacute;n de la poblaci&oacute;n afro (73,0 %) reside en las cabeceras municipales y el 27,0 % en el “&aacute;rea resto” de los municipios. Esto lleva a pensar que este grupo poblacional puede asimilar el comportamiento demogr&aacute;fico que incide en estas zonas. La estructura de la poblaci&oacute;n afrocolombiana en cabecera muestra similares patrones a los observados para la poblaci&oacute;n nacional; sin embargo, al evidenciar elevados niveles de fecundidad y mortalidad y al  analizar las estructuras por edad y sexo de la poblaci&oacute;n afrocolombiana, no se puede catalogar que esta avance en su transici&oacute;n demogr&aacute;fica.</span>
	<span class="content_body">La poblaci&oacute;n ind&iacute;gena es una poblaci&oacute;n joven que presenta leves disminuciones en la participaci&oacute;n del grupo de 0-14 a&ntilde;os de edad e incrementos en los dem&aacute;s grupos seg&uacute;n se observa al comparar los periodos censales 1993-2005. De la poblaci&oacute;n ind&iacute;gena que habita el &laquo;&aacute;rea resto&raquo;, el 78,58 % reside en resguardos y en rural disperso. Esta  conserva la estructura de una poblaci&oacute;n joven con altas tasas de fecundidad y mortalidad, mientras que la estructura de la poblaci&oacute;n ind&iacute;gena en cabecera es similar a la de poblaci&oacute;n nacional con disminuciones en la fecundidad, debido a la movilidad de las mujeres en edades j&oacute;venes que asimilan los patrones culturales y demogr&aacute;ficos de las cabeceras municipales. Estas estructuras indican que, a pesar del rezago demogr&aacute;fico, la poblaci&oacute;n ind&iacute;gena est&aacute; en un proceso incipiente de transici&oacute;n.</span>
	<span class="content_body map-img-title-header"><b>Tabla 3.2.</b>&nbsp;Distribuci&oacute;n de la poblaci&oacute;n &eacute;tnica por grupos de edad 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/t3.2.jpg"/>
    <span class="content_body map-img-footer">Fuente: DANE, Censo de Poblaci&oacute;n 1993, Censo General 2005, poblaci&oacute;n censada.</span>
    <br/>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.12.</b>&nbsp;Distribuci&oacute;n de la poblaci&oacute;n &eacute;tnica por grupos de edad 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/3.4.1.-composici%C3%B3n-de-la-poblaci%C3%B3n-%C3%A9tnica-por-edad-y-sexo_u2552.jpg"/>
    <span class="content_body map-img-footer">Fuente: DANE. Censo General 2005.</span>
    <br/>
	<span class="content_body map-img-title-header"><b>Tabla 3.3.</b>&nbsp;Indicadores demogr&aacute;ficos seg&uacute;n pertenencia &eacute;tnica 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/t3.3.jpg"/>
    <span class="content_body map-img-footer">Fuente: DANE, Censo de Poblaci&oacute;n 1993, Censo General 2005, poblaci&oacute;n censada.</span>
    <br/>
	<span class="content_body">Los principales indicadores demogr&aacute;ficos asociados a las estructuras de la poblaci&oacute;n nacional, ind&iacute;gena y afrocolombiana en el Censo 1993 y el Censo General 2005 dan cuenta de los siguientes aspectos:</span>
	<span class="content_body">- Los resultados del &iacute;ndice de masculinidad (IM) para la poblaci&oacute;n ind&iacute;gena y afrocolombianas evidencian una alta mortalidad femenina o una negaci&oacute;n de la existencia de las ni&ntilde;as en estos grupos poblacionales.</span>
	<span class="content_body">- La relaci&oacute;n ni&ntilde;os-mujer, una medida indirecta de la fecundidad, muestra que en el &uacute;ltimo periodo intercensal la fecundidad en la poblaci&oacute;n ind&iacute;gena y la poblaci&oacute;n afrocolombiana ha tenido un mayor decrecimiento. As&iacute;, por cada 100 mujeres ind&iacute;genas en edad f&eacute;rtil hay 62,2 ni&ntilde;os menores de 5 a&ntilde;os,  en contraste con los 72,7  de 1993. Entre tanto,  por cada 100 mujeres afrocolombianas en edad f&eacute;rtil, hab&iacute;a 63 ni&ntilde;os en 1993  y 42 en 2005.</span>
	<span class="content_body">- La relaci&oacute;n de dependencia demogr&aacute;fica (RD) para los grupos de poblaci&oacute;n &eacute;tnicos presenta reducciones significativas. La mayor carga demogr&aacute;fica en el 2005 la tiene la poblaci&oacute;n ind&iacute;gena 88,5 dependientes por cada 100 en edades productivas).</span>
	<span class="content_body">- La relaci&oacute;n de dependencia juvenil (RDJ) es mayor en la poblaci&oacute;n ind&iacute;gena (74,5); mientras que la poblaci&oacute;n afrocolombiana tiene una RDJ de 56,5. Este indicador pierde relevancia en contextos culturales diferentes al com&uacute;n de la poblaci&oacute;n en donde el trabajo de los menores de edad est&aacute; regulado por la ley, cosa que no ocurre en las poblaciones ind&iacute;genas en las cuales los ni&ntilde;os ingresan a la fuerza de trabajo desde muy temprana edad.</span>
	<span class="content_body">- El &iacute;ndice de envejecimiento, indicador que permite establecer relaciones entre la poblaci&oacute;n m&aacute;s joven y la m&aacute;s vieja en un determinado momento,  muestra que en el a&ntilde;o 1993 hab&iacute;a 12,8 personas ind&iacute;genas de 60 a&ntilde;os y m&aacute;s por cada 100 menores de 15 a&ntilde;os. En 2005, esa relaci&oacute;n aumenta a 18,7. De manera similar, para la poblaci&oacute;n afrocolombiana este indicador pasa de 13,5 en 1993 a 22,4 en 2005; mientras que para la poblaci&oacute;n nacional pas&oacute; de 20,9 a 29,2, siendo esta &uacute;ltima la poblaci&oacute;n con mayor esperanza de vida de las tres que se comparan.</span>
</div>