<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title">3.2. Distribuci&oacute;n de la poblaci&oacute;n por grupos de edad</b><br/>
    <b class="content_title target-title">3.2.1. Distribuci&oacute;n de la poblaci&oacute;n menor de 15 a&ntilde;os.</b><br/>
    <span class="content_body">De acuerdo con las etapas de la transici&oacute;n demogr&aacute;fica que clasifican los cambios de la poblaci&oacute;n en funci&oacute;n de la fecundidad, la mortalidad y sus efectos en las tasas de crecimiento y el &iacute;ndice de envejecimiento, Colombia se encuentra en la fase de plena transici&oacute;n que se refleja en su estructura poblacional (CELADE, 2009), situaci&oacute;n que se relaciona con la estructura de la poblaci&oacute;n.</span>
	<span class="content_body">En efecto, la informaci&oacute;n de los &uacute;ltimos censos de poblaci&oacute;n, ajustada mediante el proceso de conciliaci&oacute;n censal 1985-2005, deja ver que a nivel nacional los menores de 15 a&ntilde;os redujeron su participaci&oacute;n al  pasar de 35,3 % en 1993 a 31,0 % en 2005.</span>
	<span class="content_body">A nivel municipal la participaci&oacute;n de los menores de 15 a&ntilde;os tambi&eacute;n desciende en la mayor&iacute;a de municipios  con valores que oscilan entre 19,2 %  y 51,5 %, lo cual evidencia rezagos transicionales importantes en algunos de estos entes territoriales.</span>
	<span class="content_body">En 1993, en el 78,5 % de los municipios del pa&iacute;s los menores de 15 a&ntilde;os superaban el 35 %  de la poblaci&oacute;n municipal , cifra que en el 2005 se redujo al 41 % de los municipios, del pa&iacute;s.</span>
	<span class="content_body">Los municipios con participaci&oacute;n de poblaci&oacute;n menor de 15 a&ntilde;os por encima del 45 % de la poblaci&oacute;n municipal est&aacute;n descendiendo.  As&iacute;, mientras que en el a&ntilde;o 1993 los municipios con esta caracter&iacute;stica representaban el 4,8 % en el a&ntilde;o 2005 s&oacute;lo equivalieron al 1,3 %.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.2.</b>&nbsp;Colombia, porcentaje de municipios, seg&uacute;n participaci&oacute;n de la poblaci&oacute;n menor de 15 a&ntilde;os 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g3.2.png"/>
    <span class="content_body map-img-footer"> Fuente: Censos de poblaci&oacute;n DANE.</span>
    <br/>
	<span class="content_body">En 1993, las zonas del pa&iacute;s en donde  los ni&ntilde;os y adolescentes menores de 15 a&ntilde;os representaban m&aacute;s del 45 % de la poblaci&oacute;n correspond&iacute;an a municipios de Choc&oacute;, Nari&ntilde;o, Amazonas, Vaup&eacute;s, Guain&iacute;a y Vichada, la zona del Catatumbo y los municipios del centro del departamento de Bol&iacute;var.</span>
	<span class="content_body">Por otra parte, las zonas geogr&aacute;ficas donde se visualiza baja  participaci&oacute;n de ni&ntilde;os y adolescentes menores de 15 a&ntilde;os corresponden a los municipios m&aacute;s centrales del pa&iacute;s ubicados alrededor de las grandes ciudades del pa&iacute;s y principales capitales departamentales, entre ellas Bogot&aacute;, D. C., Medell&iacute;n, Cali y Bucaramanga,  el eje cafetero, el nororiente del Valle del Cauca y sus municipios de entorno.</span>
	<span class="content_body">Otros municipios aislados, con baja participaci&oacute;n de menores de 15 a&ntilde;os, se identifican en el departamento del Tolima, municipio de Ipiales en el departamento de Nari&ntilde;o, en el norte del pa&iacute;s las capitales de los departamentos de Bol&iacute;var y Atl&aacute;ntico, Miraflores (Guaviare) y en la parte sur oriental y central  del departamento del Meta. </span>
    <span class="content_body map-img-title-header"><b>Mapa 3.1.</b>&nbsp;Poblaci&oacute;n menor de 15 a&ntilde;os, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/3.2.-distribuci%C3%B3n-de-la-poblaci%C3%B3n-por-grupos-de-edad_u1880.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="000">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>