<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">2. Distribuci&oacute;n poblacional en el territorio y relaciones Urbano-Regionales</b><br/>
    <b class="content_title">2.2. Distribuci&oacute;n de la poblaci&oacute;n</b><br/>
    <b class="content_title target-title">2.2.3. Densidad de la poblaci&oacute;n en Colombia.</b><br/>
    <span class="content_body">Una alternativa para analizar los patrones diferenciales de  distribuci&oacute;n de la poblaci&oacute;n es el an&aacute;lisis de la densidad poblacional, la cual hace referencia a la relaci&oacute;n cuantitativa que existe entre la cantidad de poblaci&oacute;n y la superficie territorial que esta habita, generalmente expresada en habitantes por kil&oacute;metro cuadrado (hab./km<sup>2</sup>).</span>
    <span class="content_body">Vista en una perspectiva mundial, la densidad poblacional var&iacute;a entre los diferentes pa&iacute;ses y territorios y en el interior de los mismos; sin embargo, se resalta como patr&oacute;n global las mayores concentraciones poblacionales en las costas y en las tierras bajas como  llanuras aluviales, deltas, costas y valles.</span>
    <span class="content_body">La poblaci&oacute;n no se  distribuye de manera homog&eacute;nea en el territorio.  Su distribuci&oacute;n es diferencial y obedece a factores relacionados con condiciones f&iacute;sicas, geogr&aacute;ficas, ambientales y  socioecon&oacute;micas.</span>
    <span class="content_body">Factores como el clima y la altitud, la conectividad vial, el acceso a los servicios e infraestructura, la presencia de zonas de riesgo y las condiciones de orden p&uacute;blico, entre otros, son determinantes de los patrones de poblamiento a lo largo del territorio.</span>
    <span class="content_body">Los resultados de la densidad se han de interpretar cuidadosamente, dado que si bien se puede establecer una asociaci&oacute;n entre la densidad y los niveles de desarrollo, esta relaci&oacute;n se cumpla especialmente entre &aacute;reas urbanas y rurales, e incluso entre centros urbanos. Situaci&oacute;n explicada, en parte, porque las &aacute;reas urbanas y sus zonas de influencia cuentan con mayores ofertas de servicios y mejores condiciones de vida, lo que conduce a una mayor demanda por parte de la poblaci&oacute;n para habitar en estas zonas, propiciando el incremento de las densidades poblacionales.    </span>
    <span class="content_body">No obstante lo anterior, la relaci&oacute;n entre condiciones de vida y grado de densidad no se puede generalizar a los resultados entre regiones o pa&iacute;ses, debido a la diversidad en extensi&oacute;n y caracter&iacute;sticas geogr&aacute;ficas de cada uno estos, tal como se observa en el caso de Asia, regi&oacute;n que concentra la mayor cantidad de poblaci&oacute;n del mundo (60,3 %), la cual presenta diversas densidades si se analiza por subregiones; as&iacute;, mientras que en Asia Meridional la densidad es de 331 hab./km<sup>2</sup>, en el Asia central es de 17 hab./km<sup>2</sup> y en Asia Oriental y el pac&iacute;fico es de 90,5 hab./km<sup>2</sup> (Banco Mundial, 2011).</span>
    <span class="content_body">Las densidades de poblaci&oacute;n presentan un amplio rango de diferencias si se observan a nivel nacional frente a las mayores aglomeraciones urbanas del planeta ubicadas en Asia, tales como Hong Kong con 6.394 hab./km<sup>2</sup>, Manila 43.079 hab./km<sup>2</sup>, Bombay 28.992 hab./km<sup>2</sup>, Nueva Delhi 9.294 hab./km<sup>2</sup>, Calcuta 24.759 hab./km<sup>2</sup>, y Dhaka 14.608 hab./km<sup>2</sup>, mientras que pa&iacute;ses como Australia, Canad&aacute;, Brasil y Estados Unidos presentan densidades del orden del 2,9 hab./km<sup>2</sup>, 3,8 hab./km<sup>2</sup>,  23 hab./km<sup>2</sup> y 33,8 hab./km<sup>2</sup>, respectivamente (Naciones Unidas, 2010 y Banco Mundial, 2011).</span>
    <span class="content_body">&aacute;frica es el segundo continente m&aacute;s poblado.  All&iacute; habita cerca del 14% de la poblaci&oacute;n del planeta, pero con una densidad alrededor de 21 hab./Km<sup>2</sup>.</span>
    <span class="content_body">Am&eacute;rica Latina alberga el 8,5 % de la poblaci&oacute;n mundial y, al igual que en otros continentes, presenta un poblamiento desigual: las zonas de mayor concentraci&oacute;n son las franjas costeras y, desde mitad del siglo XX, se ha registrado el incremento de la poblaci&oacute;n en las  &aacute;reas interiores toda vez que la frontera agr&iacute;cola se ha ampliado, como ha ocurrido en Brasil y Colombia (Cepal, 2009).  La densidad media en la regi&oacute;n latinoamericana es del orden de 30,6 hab./km<sup>2</sup>, siendo Puerto Rico, El Salvador y Rep&uacute;blica Dominicana los pa&iacute;ses con mayor densidad poblacional, mientras que Bolivia presenta la menor densidad con 8,36 hab./km<sup>2</sup>.</span>
    <br/>
    <b class="content_title">Densidad de poblaci&oacute;n total</b><br/>
    <span class="content_body">En el caso de Colombia, al establecer la relaci&oacute;n de la poblaci&oacute;n ajustada a 2005 equivalente a 42.888.592 habitantes, con la superficie terrestre de 1.141.748 km<sup>2</sup>, se encuentra que la densidad promedio es del orden de los 37,6 hab./km<sup>2</sup>, la cual contin&uacute;a en ascenso seg&uacute;n las proyecciones de poblaci&oacute;n del DANE, alcanzando una densidad de 40,3 hab./km<sup>2</sup>  al 2011, en ambos casos por encima del promedio de Am&eacute;rica Latina.</span>
    <span class="content_body">Como es obvio, la poblaci&oacute;n no se  distribuye de manera homog&eacute;nea en el territorio.  Su distribuci&oacute;n es diferencial y obedece a factores relacionados con condiciones f&iacute;sicas, geogr&aacute;ficas, ambientales y  socioecon&oacute;micas.</span>
    <span class="content_body">Factores como el clima y la altitud, la conectividad vial, el acceso a los servicios e infraestructura, la presencia de zonas de riesgo y las condiciones de orden p&uacute;blico, entre otros, son determinantes de los patrones de poblamiento a lo largo del territorio.</span>
    <span class="content_body">Al igual que en la mayor&iacute;a de pa&iacute;ses latinoamericanos, Colombia ha tenido grandes transformaciones en la distribuci&oacute;n de su poblaci&oacute;n, pasando de ser un pa&iacute;s predominantemente rural, de peque&ntilde;as ciudades con baja densidad a mediados de siglo pasado, a la concentraci&oacute;n poblacional en &aacute;reas de caracter&iacute;sticas metropolitanas generadas alrededor de centros urbanos de reconocimiento nacional como Bogot&aacute;, D. C., Medell&iacute;n, Cali, Barranquilla y Bucaramanga las ciudades del Centro Occidente, lo mismo que en las capitales departamentales y otras ciudades menores que constituyen epicentros econ&oacute;micos dentro de los departamentos. Ciudades en las que se ha ido concentrando poder econ&oacute;mico, administrativo y pol&iacute;tico, as&iacute; como el desarrollo de las principales actividades industriales, comerciales, financieras y sociales del pa&iacute;s durante la segunda mitad del siglo XX, situaci&oacute;n que se consolida a trav&eacute;s del tiempo.</span>
    <span class="content_body">Esta tendencia a la concentraci&oacute;n se evidencia en el incremento del porcentaje de poblaci&oacute;n urbana que, de acuerdo con los censos de poblaci&oacute;n, que ha pasado de 31 % en 1938 al 59 % en 1973, al 69 % en 1993 y al 74 % en 2005 (DANE, 2010). Como ya se ha especificado en el apartado que analiza el proceso de urbanizaci&oacute;n, la proporci&oacute;n de poblaci&oacute;n residente en las cabeceras municipales del pa&iacute;s se multiplic&oacute; por doce al pasar de 2,5 millones en 1938 a 31,9 millones en 2005. Este proceso de urbanizaci&oacute;n, aunado al crecimiento total de la poblaci&oacute;n, determina mayores densidades de ocupaci&oacute;n territorial. As&iacute;, desde finales de la segunda d&eacute;cada del siglo XX y hasta 2005, la densidad se multiplic&oacute; cerca de 7 veces.</span>
    <span class="content_body map-img-title-header"><b>Tabla 2.3.</b>&nbsp;Densidad de poblaci&oacute;n en resto 1928-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/t2.3.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de Geoestad&iacute;stica y Direcci&oacute;n de Censos y Demograf&iacute;a.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.1.</b>&nbsp;Evoluci&oacute;n de la densidad poblacional 1928-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/2.2.3.-densidad-de-la-poblaci%C3%B3n-en-colombia_u2391.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de Geoestad&iacute;stica y Direcci&oacute;n de Censos y Demograf&iacute;a.</span>
    <br/>
    <span class="content_body">La mayor densidad poblacional del pa&iacute;s se presenta en las regiones Andina y Caribe, mientras que en el oriente y sur del pa&iacute;s, en las regiones de la Amazonia, Orinoquia y en el Pac&iacute;fico se presentan las m&aacute;s bajas densidades.</span>
    <span class="content_body">Las mayores concentraciones corresponden a las capitales departamentales y sus ciudades circundantes que, en conjunto,  corresponden a cerca del  9 % del total de municipios del pa&iacute;s con densidades superiores a 100 hab./km<sup>2</sup>. Tal es el caso de Bogot&aacute;, D. C. y los municipios de la Sabana de Bogot&aacute;, Medell&iacute;n y el Valle de Aburr&aacute;, Barranquilla, Cali, Bucaramanga, C&uacute;cuta y los municipios de sus &aacute;reas metropolitanas. Se destacan tambi&eacute;n municipios que, sin ser capitales departamentales, presentan gran actividad econ&oacute;mica y concentran grandes poblaciones. Tal es el caso de Duitama y Sogamoso en Boyac&aacute;, Pitalito en el Huila, Santander de Quilichao en Cauca o Barrancabermeja en Santander, entre muchos otros.</span>
    <span class="content_body">A pesar de las din&aacute;micas sociodemogr&aacute;ficas que se evidencian en varios municipios del pa&iacute;s, la mayor densidad urbana la presenta Bogot&aacute;, D. C., con 16.470 hab./km<sup>2</sup>, que se explica, entre otras razones, por su condici&oacute;n de capital nacional y por los procesos de metropolizaci&oacute;n que ha presenciado en los &uacute;ltimos treinta a&ntilde;os.</span>
    <span class="content_body">A nivel departamental, aparte de Cundinamarca, presentan altas densidades Antioquia, Risaralda y Bol&iacute;var en sus &aacute;reas urbanas que van desde 11.366 hasta 10.571 hab./km<sup>2</sup>. Con bajas densidades se incluyen los departamentos de Vichada con 1.822, Guain&iacute;a con 2.135 y Amazonas con 2.424 hab./km<sup>2</sup>.</span>
    <span class="content_body">A nivel de las &aacute;reas rurales o «resto», los departamentos con mayor densidad son el Archipi&eacute;lago de San Andr&eacute;s, Providencia con 476 hab./km<sup>2</sup>; Risaralda con 52 hab./km<sup>2</sup> y Caldas con 41 hab./km<sup>2</sup>; mientras que los departamentos con menos de un habitante por kil&oacute;metro cuadrado son Guain&iacute;a, Vichada, Amazonas, Vaup&eacute;s y Guaviare. </span>
    <span class="content_body map-img-title-header"><b>Figura 2.5.</b>&nbsp;Imagen 3D de la densidad de poblaci&oacute;n total, seg&uacute;n &aacute;rea geogr&aacute;fica 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/f2.5.png"/>
    <span class="content_body map-img-title-header"><b>Mapa 2.8.</b>&nbsp;Evoluci&oacute;n de la densidad poblacional 1928-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/2.2.3.-densidad-de-la-poblaci%C3%B3n-en-colombia_u1595.jpg"/>
    <br/>
    <b class="content_title">&#42;Densidad de la poblaci&oacute;n en cabecera.</b><br/>
    <span class="content_body">El an&aacute;lisis por &aacute;reas geogr&aacute;ficas (cabecera, resto), deja ver que la densidad, entre 1993 y el 2005, es creciente particularmente en zonas de cabecera, al pasar de 81,25 a 90,77 hab./ha, mientras que en el “&aacute;rea resto” disminuye ligeramente al pasar de 0.976 a 0.966 hab./ha.  Este incremento est&aacute; asociado a los procesos migratorios del “&aacute;rea resto” a las cabeceras que ha sido particularmente agudo desde los a&ntilde;os noventa cuando el desplazamiento forzado ha tenido gran incidencia en el cambio de los patrones de poblamiento del pa&iacute;s.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.6.</b>&nbsp;Densidad de poblaci&oacute;n en cabecera, seg&uacute;n departamentos 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g2.6.png"/>
    <span class="content_body map-img-footer">Fuente: DANE<br/>
        1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
    </span>
    <br/>
    <span class="content_body">Las mayores densidades a lo largo del territorio nacional coinciden con las &aacute;reas que han experimentado procesos de urbanizaci&oacute;n destacada, entre ellas las grandes ciudades, sus zonas metropolitanas y las ciudades intermedias: las cabeceas municipales de Bogot&aacute;, D. C., Medell&iacute;n, Cali y Barranquilla concentran el 38,3 % de la poblaci&oacute;n cabecera nacional en sus territorios y el notable incremento de su poblaci&oacute;n se evidencia al comparar la informaci&oacute;n del Censo de 1993 y del Censo General 2005.</span>
    <span class="content_body">Las mayores densidades en las cabeceras municipales se ubican en la regi&oacute;n Andina, concretamente en ciudades principales como Bogot&aacute;, D. C., Medell&iacute;n, Cali, Armenia, Pereira y Manizales, Ibagu&eacute;, Bucaramanga, C&uacute;cuta y Pasto; de la misma manera en la regi&oacute;n Caribe en ciudades como Cartagena, Barranquilla y Santa Marta. En ellas se consolidan las zonas de mayor atracci&oacute;n dado el acceso a diferentes servicios, empleo, vivienda e infraestructura, que las hacen m&aacute;s atractivas a la hora de establecer una vivienda permanente.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.6.</b>&nbsp;Densidad en poblaci&oacute;n por cabecera, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2densidad-de-la-poblaci%C3%B3n-en-cabecera_u1617.jpg"/>
    <br/>
    <b class="content_title">&#42;Densidad en resto municipal</b><br/>
    <span class="content_body">Los datos ajustados del Censo de 2005 indican que la mayor densidad de poblaci&oacute;n del &lt;&aacute;rea resto&gt; mientras que los municipios de las regiones de la Amazonia y Orinoquia presentan las menores densidades.</span>
    <span class="content_body">La mayor densidad de poblaci&oacute;n municipal a nivel resto (centros poblados y poblaci&oacute;n rural dispersa) se encuentra en los municipios de Itagü&iacute; (Antioquia), Sabaneta (Antioquia) y San Andr&eacute;s (Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina)  con 2.398,4, 822,7 y 798,3 hab./km<sup>2</sup> respectivamente.</span>
    <span class="content_body map-img-title-header"><b>Tabla 2.4.</b>&nbsp;Municipios con mayor densidad de poblaci&oacute;n en resto por km<sup>2</sup>, 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/t2.4.jpg"/>
    <span class="content_body map-img-footer">Fuente: Poblaci&oacute;n ajustada 2005 y c&aacute;lculos de densidad, Direcci&oacute;n de Censos y Demograf&iacute;a DANE. C&aacute;lculos de &aacute;rea, Direcci&oacute;n de Geoestad&iacute;stica DANE.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fica 2.7.</b>&nbsp;Densidad de poblaci&oacute;n en resto, seg&uacute;n departamentos 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g2.7.png"/>
    <span class="content_body map-img-footer">Fuente: DANE.<br/>
        1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
    </span>
    <br/>
    <span class="content_body">Treinta y nueve de los municipios del pa&iacute;s, 3,5 % del total en 2005, presentaron menos de 1 hab./ km<sup>2</sup> en su  «&aacute;rea resto», particularmente en la regi&oacute;n de la Orinoquia y Amazonia donde se presentan grandes extensiones de territorio: sabanas naturales y selvas. Por tanto, la cantidad de habitantes es significativamente m&aacute;s baja, comparada con las dem&aacute;s  regiones del pa&iacute;s.</span>
    <span class="content_body">Entre las posibles razones de la baja densidad municipal, adem&aacute;s de la extensi&oacute;n territorial, se puede mencionar la migraci&oacute;n hacia las cabeceras municipales desde las &aacute;reas del resto, en raz&oacute;n de los problemas de orden p&uacute;blico, como tambi&eacute;n en busca de mejores oportunidades de acceso a empleo de calidad, atenci&oacute;n en salud, educaci&oacute;n, vivienda y  servicios p&uacute;blicos.</span>
    <span class="content_body map-img-title-header"><b>Mapa 2.10.</b>&nbsp;Mapa densidad en poblaci&oacute;n en resto, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2densidad-en-resto-municipal_u1639.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="000">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>