<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title">3.3. Indicadores de estructura</b><br/>
    <b class="content_title target-title">3.3.4. Relaci&oacute;n de ni&ntilde;os mujer, seg&uacute;n municipio (RNM).</b><br/>
    <span class="content_body">Es un indicador que expresa la relaci&oacute;n entre los ni&ntilde;os y las ni&ntilde;as menores de 5 a&ntilde;os y las mujeres en edad f&eacute;rtil, esto es, de 15 a 49 a&ntilde;os multiplicada por 100.</span>
	<span class="content_body">La RNM est&aacute; estrechamente relacionada con la fecundidad y, por lo tanto, constituye una alternativa de estimaci&oacute;n indirecta de la misma a partir de los datos censales. Permite adem&aacute;s hacer comparaciones entre poblaciones diferentes cuando no se cuenta con informaci&oacute;n demogr&aacute;fica para el c&aacute;lculo de la fecundidad.</span>
	<span class="content_body">La RNM, al igual que la relaci&oacute;n de dependencia demogr&aacute;fica,  es afectada por la transici&oacute;n demogr&aacute;fica y su tendencia es al descenso. En Colombia, la RNM pas&oacute; de 52,6 ni&ntilde;os y ni&ntilde;as por cada 100 mujeres en 1985 a una relaci&oacute;n de 38 ni&ntilde;os y ni&ntilde;as a 2005.</span>
	<span class="content_body">Los mapas reflejan esta reducci&oacute;n de la fecundidad  entre 1993 y 2005, comportamiento que ha ocurrido en todas las regiones del pa&iacute;s pero con mayor intensidad en el centro de la regi&oacute;n Andina, en el nororiente del Tolima, en Boyac&aacute;, Cundinamarca y Santander, en el Oriente antioque&ntilde;o, en el departamento del Valle y en las ciudades capitales y sus municipios aleda&ntilde;os.</span>
	<span class="content_body">Los mayores indicadores de RNM est&aacute;n asociados con los departamentos perif&eacute;ricos de la regi&oacute;n de la Amazonia, la Orinoquia, regi&oacute;n Pac&iacute;fica y el departamento de La Guajira donde reside una proporci&oacute;n significativa de poblaci&oacute;n ind&iacute;gena y se observa la mayor tasa global de fecundidad (TGF)  del pa&iacute;s (3,85).</span>
	<span class="content_body">Las relaciones m&aacute;s bajas se presentan en zonas urbanas de baja fecundidad como Bogot&aacute;, D. C. y sus municipios vecinos, Medell&iacute;n y su &aacute;rea metropolitana, Cali y su &aacute;rea metropolitana, las capitales del eje cafetero y sus municipios vecinos, Bucaramanga, Floridablanca y San Gil.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.9.</b>&nbsp;Relaci&oacute;n ni&ntilde;os-mujer, seg&uacute;n departamento</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g3.9.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Conciliaci&oacute;n Censal 1985-2005 y proyecciones de poblaci&oacute;n 2005-2020.<br/>
		1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.</span>
    <br/>
	<span class="content_body">En 1993 los valores de RD eran m&aacute;s altos que en 2005 y se daban en la mayor&iacute;a de municipios de la regi&oacute;n Caribe, lo mismo que en  los departamentos de Boyac&aacute; y Santander, el and&eacute;n pac&iacute;fico y el suroccidente del pa&iacute;s. Para  2005 se encuentra un mapa m&aacute;s claro, es decir, con relaciones de dependencia demogr&aacute;fica menores. Las bajas relaciones de dependencia,  observadas en 1993 en Cundinamarca, municipios del Eje Cafetero y norte de Tolima se han  expandido a la mayor&iacute;a del pa&iacute;s, especialmente en el Valle del Cauca, la regi&oacute;n Andina y la zona del Caribe colombiano.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.10.</b>&nbsp;Relaci&oacute;n de ni&ntilde;os por mujer 1985, 1995, 2005, 2015</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g3.10.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Conciliaci&oacute;n Censal y proyecciones de poblaci&oacute;n 1985-2005.</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.7.</b>&nbsp;Relaci&oacute;n de ni&ntilde;os-mujer, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/3.3.4.-relaci%C3%B3n-de-ni%C3%B1os-mujer%2C-seg%C3%BAn-municipio-(rnm)_u1932.jpg"/>
</div>	