<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title">3.2. Distribuci&oacute;n de la poblaci&oacute;n por grupos de edad</b><br/>
    <b class="content_title target-title">3.2.3. Distribuci&oacute;n de la poblaci&oacute;n de 60 o m&aacute;s a&ntilde;os.</b><br/>
    <span class="content_body">Hacer referencia a la poblaci&oacute;n de 60 a&ntilde;os y m&aacute;s es una aproximaci&oacute;n al envejecimiento o vejez.</span>
	<span class="content_body">Al igual que el grupo de 15 a 59 a&ntilde;os, la participaci&oacute;n de la poblaci&oacute;n de 60 a&ntilde;os y m&aacute;s durante el periodo intercensal ha presentado incrementos importantes, fen&oacute;meno que obedece a factores sociales y demogr&aacute;ficos tales como los avances tecnol&oacute;gicos en la medicina, la ampliaci&oacute;n de la cobertura de los servicios de salud, el mejoramiento de las condiciones de vida que inciden en la reducci&oacute;n de mortalidad y en el incremento de la esperanza de vida. Los anteriores cambios asociados con la paulatina reducci&oacute;n de la fecundidad ocasionan una menor participaci&oacute;n de los j&oacute;venes y una ganancia en participaci&oacute;n de las personas mayores.</span>
	<span class="content_body">La participaci&oacute;n de la poblaci&oacute;n de 60 y m&aacute;s a&ntilde;os a nivel nacional alcanz&oacute; el 8,9 %, respecto al total de la poblaci&oacute;n de 2005; 1,4 puntos porcentuales m&aacute;s respecto a la participaci&oacute;n registrada en el a&ntilde;o 1993, congruente con el estadio avanzado de la transici&oacute;n demogr&aacute;fica en que se encuentra Colombia.</span>
	<span class="content_body">La distribuci&oacute;n de los municipios seg&uacute;n rangos de participaci&oacute;n de los adultos mayores respecto a la poblaci&oacute;n total deja ver que, en el a&ntilde;o 1993, los adultos mayores representaban entre el 5,0 y el 7,9 % de la poblaci&oacute;n total en cerca de la mitad de los municipios del pa&iacute;s (46,8 %). Los municipios con participaciones por debajo del 5 % no superan los 38 casos, con un descenso intercensal que va del 7,1 al 3,4 % de los municipios entre 1993 y 2005, respectivamente.</span>
	<span class="content_body">Las tendencias internacionales observadas en los pa&iacute;ses con transiciones demogr&aacute;ficas consolidadas indican que la participaci&oacute;n de la poblaci&oacute;n mayor de 60 a&ntilde;os tiende al aumento, con valores extremos del  orden del 29 % como es el caso de Jap&oacute;n y valores promedios del 19 % para Europa y del 13 % para toda Am&eacute;rica (OMS, 2010).</span>
	<span class="content_body">En el caso de Colombia, en el 68,0 % de los municipios, la poblaci&oacute;n adulta mayor supera el 8,0 % del total, en 2005, situaci&oacute;n que evidencia la consolidaci&oacute;n del proceso de envejecimiento respecto a 1993 cuando solo en el 46 % de los municipios los adultos superaban el umbral del 8 %.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.3.</b>&nbsp;Porcentaje de municipios, seg&uacute;n participaci&oacute;n de la poblaci&oacute;n de 60 y m&aacute;s a&ntilde;os 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g3.4.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Censos de poblaci&oacute;n.</span>
    <br/>
	<span class="content_body">Los municipios con las mayores proporciones de poblaci&oacute;n adulta (mayores al 12 %) corresponden geogr&aacute;ficamente a la regi&oacute;n Cundiboyacense, Santander, el norte de Tolima y Huila, tendencia que ya se evidenciaba desde 1993 y se consolida a 2005. En menor proporci&oacute;n, otros departamentos que dan muestra del proceso son los del Eje Cafetero, Atl&aacute;ntico, C&oacute;rdoba y el norte de Sucre y Bol&iacute;var, adem&aacute;s del Meta, Valle del Cauca, Antioquia, y Nari&ntilde;o.</span>
	<span class="content_body">Las grandes ciudades no presentan las cifras m&aacute;s altas de adultos posiblemente por la incidencia que sobre ellas tiene la captaci&oacute;n de poblaci&oacute;n joven v&iacute;a inmigraci&oacute;n.</span>
	<span class="content_body">La menor proporci&oacute;n de poblaci&oacute;n adulta mayor, corresponde a los departamentos de Choc&oacute;, parte baja de Casanare y municipios de Amazonas, Guaviare, Vaup&eacute;s, Guain&iacute;a y Vichada, congruente con el hecho de tener esperanzas de vida menores al promedio nacional.</span>
    <span class="content_body map-img-title-header"><b>Mapa 3.3.</b>&nbsp;Poblaci&oacute;n de 60 a&ntilde;os o m&aacute;s, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/3.2.3.-distribuci%C3%B3n-de-la-poblaci%C3%B3n-de-60-o-m%C3%A1s-a%C3%B1os_u1892.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map37">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>