<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">2. Distribuci&oacute;n poblacional en el territorio y relaciones Urbano-Regionales</b><br/>
    <b class="content_title target-title">2.3. Distribuci&oacute;n de la poblaci&oacute;n por regiones</b><br/>
    <span class="content_body">Otra aproximaci&oacute;n de la distribuci&oacute;n de la poblaci&oacute;n en Colombia se refiere a la perspectiva regional. Esta permite evidenciar los grandes contrastes territoriales seg&uacute;n tres elementos fundamentales: la poblaci&oacute;n, el &aacute;rea o superficie de la regi&oacute;n y la relaci&oacute;n poblaci&oacute;n-territorio expresada en densidad.</span>
    <span class="content_body">Dadas las limitaciones de desagregaci&oacute;n espacial que presentan los datos poblacionales, la informaci&oacute;n de &aacute;rea y poblaci&oacute;n asociada a cada regi&oacute;n corresponde a la de los municipios que se encuentran circunscritos en ellas. En los casos en que el &aacute;rea municipal no se encuentra en una sola regi&oacute;n, la informaci&oacute;n del municipio se asigna a la regi&oacute;n geogr&aacute;fica donde se ubica la cabecera municipal que, por lo general, corresponde a la mayor parte de la poblaci&oacute;n municipal.</span>
    <span class="content_body">As&iacute;, la mayor proporci&oacute;n de municipios se concentra en las regiones Andina y Caribe. De las 1.118  entidades territoriales censadas en 2005 (incluye las 20 &aacute;reas no municipalizadas existentes en esa fecha, ahora llamadas territorios especiales biodiversos y fronterizos), el 69,2 % se ubican en la regi&oacute;n Andina y el 17,1 % en la Caribe e Insular, mientras que el 13,7 % restante se distribuye entre las regiones del Pac&iacute;fico, Orinoquia y Amazonia.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 2.2.</b>&nbsp;Participaci&oacute;n poblacional de municipios y densidad, seg&uacute;n regi&oacute;n 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/c2.2.jpg"/>
    <span class="content_body map-img-footer">Fuente: DANE, Censos de poblaci&oacute;n ajustados y Divipola 2005<br/>
        * Incluye las  &aacute;reas no municipalizadas (ahora territorios especiales biodiversos y fronterizos) existentes en 2005
    </span>
    <br/>
    <span class="content_body">El perfil regional destaca la relaci&oacute;n directamente proporcional entre la participaci&oacute;n poblacional y la cantidad de municipios. De ello resulta que, para 2005, en la regi&oacute;n Andina resid&iacute;a el 70,1 % de poblaci&oacute;n y en la regi&oacute;n Caribe e Insular el 21,9 %, mientras que las regiones restantes solo acog&iacute;an el 8,1 % de la poblaci&oacute;n nacional.</span>
    <span class="content_body">Lo anterior permite concluir que en el pa&iacute;s no existe una correspondencia directa ni proporcional entre el &aacute;rea de las regiones geogr&aacute;ficas y la proporci&oacute;n de poblaci&oacute;n alojada en ellas. Esto se debe a las caracter&iacute;sticas de los ecosistemas y sus condiciones f&iacute;sico-bi&oacute;ticas espec&iacute;ficas de manera que, por ejemplo, la regi&oacute;n de la Amazonia, que representa el 38,8 % de superficie continental del pa&iacute;s, solo aloja al 2,4 % de la poblaci&oacute;n.</span>
    <span class="content_body">De igual forma, las regiones Caribe e Insular y Andina, concentran la mayor proporci&oacute;n de municipios, lo que se corresponde con la mayor proporci&oacute;n de poblaci&oacute;n: 91,9% de la poblaci&oacute;n del pa&iacute;s, dando como resultado las densidades poblacionales m&aacute;s altas; 109,8 hab./km<sup>2</sup> en la regi&oacute;n Andina y 72,9 habitantes en el Caribe. Estos valores resultan elevados si se comparan con  el promedio nacional  de 37,6 hab./km<sup>2</sup>  y ampliamente contrastantes con cifras de 2,3 hab./km<sup>2</sup> que se hallan en la Amazon&iacute;a: 25,5 hab/km<sup>2</sup> en la zona Andina, 20,8 en el Caribe, 9,7 para el promedio nacional, 6,2 en el Pac&iacute;fico, 1,7 en la Orinoquia y 1,3 hab./km<sup>2</sup> en la Amazon&iacute;a.</span>
</div>