<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">4. Din&aacute;micas demogr&aacute;ficas</b><br/>
    <b class="content_title">4.2. Mortalidad</b><br/>
	<b class="content_title target-title">4.2.1. La transici&oacute;n epidemiol&oacute;gica y la  tasa bruta de mortalidad.</b><br/>
    <span class="content_body">La Mortalidad, entendida como la p&eacute;rdida de un individuo debido a su fallecimiento, se constituye en uno de los temas de estudio de la demograf&iacute;a orientado a analizar y evaluar el comportamiento de las defunciones ocurridas dentro de una poblaci&oacute;n a lo largo del tiempo.</span>
	<span class="content_body">Las condiciones de mortalidad de una poblaci&oacute;n est&aacute;n asociadas a diversos factores de car&aacute;cter biol&oacute;gico, econ&oacute;mico, social, cultural e incluso pol&iacute;tico, los cuales determinan la estructura demogr&aacute;fica y se constituyen en inter&eacute;s de investigaci&oacute;n y desarrollo de pol&iacute;ticas p&uacute;blicas en las diferentes escalas geogr&aacute;ficas.</span>
	<span class="content_body">Las transformaciones demogr&aacute;ficas que responden a la mencionada transici&oacute;n demogr&aacute;fica  obedecen a procesos de modernizaci&oacute;n y, como parte de ella, a la transici&oacute;n epidemiol&oacute;gica, es decir, a cambios en los patrones de las enfermedades en las cuales las causas ex&oacute;genas resultantes de la acci&oacute;n del entorno sociocultural y el medio se reducen y las causas end&oacute;genas de muerte adquieren una mayor participaci&oacute;n respecto al conjunto de casos. Seg&uacute;n Omran (1971), la teor&iacute;a de la transici&oacute;n epidemiol&oacute;gica identifica diferentes estadios sucesivos a trav&eacute;s de los cuales pasan gradualmente las poblaciones.</span>
	<span class="content_body">As&iacute;, en las sociedades llamadas premodernas se presenta alta mortalidad y fecundidad, bajas tasas de crecimiento, bajas esperanzas de vida, estructura por edad joven y predominancia de enfermedades infecciosas, transmisibles, perinatales, maternas y nutricionales. A medida que se avanza en el proceso de modernizaci&oacute;n se controlan las enfermedades ex&oacute;genas y se llega a niveles de baja fecundidad y mortalidad, con estructuras de edad envejecidas, esperanza de vida m&aacute;s alta y predominancia de enfermedades degenerativas o no trasmisibles.</span>
	<span class="content_body">Los cuadros epidemiol&oacute;gicos no son similares por grupos de edad ni por sexo. En t&eacute;rminos generales las mujeres se ven favorecidas por un mayor promedio de a&ntilde;os de vida respecto a los hombres, reflejando una sobre mortalidad masculina. Los  cambios m&aacute;s profundos en los patrones de salud y enfermedades se obtienen en los ni&ntilde;os y entre las mujeres j&oacute;venes.</span>
	<span class="content_body">En general, la tendencia del diferencial por sexo es a aumentar la ventaja a favor de las mujeres. A  ello contribuye el proceso de transici&oacute;n epidemiol&oacute;gica, tanto por la disminuci&oacute;n de muertes femeninas debidas a complicaciones del embarazo y el parto, as&iacute; como a ciertas enfermedades transmisibles que han afectado a las mujeres con mayor  intensidad. Adem&aacute;s, habr&iacute;a una mayor sobre-mortalidad de hombres por enfermedades cardiovasculares y por causas externas.</span>
	<span class="content_body">Al igual que ocurri&oacute; en los pa&iacute;ses desarrollados hace aproximadamente un siglo y medio, la transici&oacute;n demogr&aacute;fica latinoamericana se inicia con el descenso de la mortalidad. Sin embargo, los niveles y las tendencias de la mortalidad en los pa&iacute;ses han sido muy heterog&eacute;neos, ya que mientras en algunos se ha alcanzado en la actualidad una situaci&oacute;n muy similar a la de los pa&iacute;ses desarrollados, una gran parte de la poblaci&oacute;n a&uacute;n vive en pa&iacute;ses con condiciones de salud y mortalidad muy desfavorables y  se caracteriza por una elevada mortalidad en la infancia (P&eacute;rez Brignoli; 1993; Celade, 2007).</span>
	<span class="content_body">La tasa bruta de mortalidad (TBM) es el indicador que trasmite la expresi&oacute;n m&aacute;s general de la mortalidad a partir de calcular la relaci&oacute;n, en miles, entre el total de defunciones de un territorio y el conjunto de su poblaci&oacute;n. </span>
	<span class="content_body">Calculada la TBM, por departamentos, para los quinquenios 1990-1995 y 2000-2005, es evidente el descenso, principalmente en la Orinoquia, Amazonia, Cauca, Tolima y Antioquia, regiones en donde la TBM estaba por encima de 7,5 defunciones por mil habitantes y en algunos casos pasa al rango de 5,5, a 6,4 por mil.</span>
	<span class="content_body">Bogot&aacute;, D. C., es la regi&oacute;n en donde se observa  la tasa m&aacute;s baja del pa&iacute;s,  en tanto  Choc&oacute; presenta la m&aacute;s alta en ambos periodos. Por otra parte se han de mencionar el caso de Boyac&aacute; y el eje cafetero que se mantienen en el mismo rango.</span>
	<span class="content_body">Finalmente, se han de destacar los bajos niveles de mortalidad de los departamentos de la costa Caribe respecto al resto del pa&iacute;s.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.6.</b>&nbsp;Tasa bruta de mortalidad (por mil),  seg&uacute;n departamento 1990-1995 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.6.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.7.</b>&nbsp;Tasa bruta de mortalidad (por mil) a nivel nacional 1985-1990, 1995-2000 y 2005-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.7.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
</div>