<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">1. Contexto del territorio y de la informaci&oacute;n estad&iacute;stica</b><br/>
    <b class="content_title">1.3. Informaci&oacute;n estad&iacute;stica</b><br/>
    <b class="content_title target-title">1.3.3. Encuestas.</b><br/>
    <span class="content_body">Son los procedimientos a trav&eacute;s de los cuales se recopila informaci&oacute;n demogr&aacute;fica, econ&oacute;mica y social de un grupo de individuos de una poblaci&oacute;n determinada. A diferencia de los censos, las encuestas no estudian la totalidad de la poblaci&oacute;n sino que obtienen los datos de una parte de ella, esto es, de muestras probabil&iacute;sticas.</span>
    <span class="content_body">Las encuestas pueden o no abarcar las mismas caracter&iacute;sticas investigadas en los censos. Suelen realizarse por razones m&aacute;s puntuales y espec&iacute;ficas, que en algunos casos sirven como complemento de la informaci&oacute;n obtenida a trav&eacute;s de los censos.</span>
    <span class="content_body">A trav&eacute;s de las diferentes encuestas que realiza el DANE, sean estas de tipo peri&oacute;dico o espor&aacute;dico, se obtiene informaci&oacute;n relevante para la actualizaci&oacute;n y c&aacute;lculo de indicadores socio demogr&aacute;ficos b&aacute;sicos, que se utilizan en este Atlas.</span>
    <span class="content_body">Ejemplos de estas encuestas son: la encuesta de calidad de vida, que se hace cada cinco a&ntilde;os y recoge informaci&oacute;n sobre las condiciones de vida de la poblaci&oacute;n y, en especial, de la poblaci&oacute;n en condiciones de pobreza. En ella se incluyen m&oacute;dulos espec&iacute;ficos relacionados con vivienda, servicios p&uacute;blicos y los miembros de hogar. Otra de las encuestas que brinda informaci&oacute;n de particular importancia es la Gran Encuesta Integrada de Hogares, de car&aacute;cter cont&iacute;n del mercado laboral con diferentes niveles de representatividad, seg&uacute;n se va acumulando la muestra.</span>
    <span class="content_body">Independientemente de la tem&aacute;tica abordada o las fuentes estad&iacute;sticas utilizadas, ha de tenerse presente que siempre se est&aacute; expuesto a errores de cobertura, de contenido  o representatividad. El error de cobertura consiste en que algunos de los individuos de las muestra no son captados, son captados m&aacute;s de una vez o se incluyen err&oacute;neamente, lo que afecta los totales de poblaci&oacute;n. El error de contenido se presenta cuando el individuo es captado correctamente, pero no as&iacute; una o m&aacute;s de sus caracter&iacute;sticas. Por su parte la representatividad de las muestras se determina sobre los m&eacute;todos empleados para seleccionar la muestra de una encuesta.</span>
    <span class="content_body">Un aspecto importante a tener en cuenta es que las encuestas por su dise&ntilde;o tienen error estad&iacute;stico, que afecta la precisi&oacute;n de las estimaciones, lo cual no ocurre con los censos y los registros administrativos.</span>
</div>