<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">4. Din&aacute;micas demogr&aacute;ficas</b><br/>
    <b class="content_title">4.2. Mortalidad</b><br/>
	<b class="content_title target-title">4.2.3. Esperanza de vida.</b><br/>
    <span class="content_body">Mientras la fecundidad se reduce, la esperanza de vida al nacer va en aumento, como consecuencia del descenso de la mortalidad, especialmente la mortalidad infantil Esto se relaciona con un mejoramiento notable en la calidad de vida y en especial con el acceso a servicios como el de salud. Un an&aacute;lisis hist&oacute;rico de la esperanza de vida desde el a&ntilde;o 1951 evidencia que aunque las mujeres siempre han presentado una esperanza de vida mayor que la de los hombres, la brecha se aumenta sobre todo desde el a&ntilde;o 1985. Dentro de los factores sociales y culturales que explican esta diferencia se encuentra el mayor n&uacute;mero de defunciones masculinas que se registran, algunas de ellas relacionadas con causas externas como violencia que desde hace a&ntilde;os vive el pa&iacute;s y en el cual la mayor&iacute;a de v&iacute;ctimas son hombres.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.10.</b>&nbsp;Esperanza de vida al nacer seg&uacute;n sexo 1951-2005 </span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.10.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
	<span class="content_body">Resulta de particular inter&eacute;s lo sucedido entre 1985 y 1993: mientras la esperanza de vida al nacer de las mujeres se incrementa en m&aacute;s de dos puntos, la de los hombres presenta una reducci&oacute;n en el ritmo de crecimiento, recuper&aacute;ndose luego en el 2005 para alcanzar una esperanza de vida al nacer de 70,3 a&ntilde;os, mientras que la de las mujeres llega a ser de 77,1 a&ntilde;os.</span>
	<span class="content_body">Por su parte, la esperanza de vida de la poblaci&oacute;n total por departamentos para los quinquenios 1990-1995 y 2000-2005 se ha incrementado, siendo el departamento m&aacute;s rezagado Choc&oacute; con 66 a&ntilde;os o menos.  Los departamentos  que presentan una esperanza de vida mayor de 72 a&ntilde;os para el segundo quinquenio de estudio son los de la Costa Caribe, Santander, Boyac&aacute;, Cundinamarca, Bogot&aacute;, D. C. y Nari&ntilde;o.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.11.</b>&nbsp;Esperanza de vida al nacer (total) a nivel  nacional 1985-2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.11.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
	<span class="content_body">La Amazonia y la Orinoquia,  presenta la segunda esperanza de vida m&aacute;s baja en el pa&iacute;s (de 66,8 a&ntilde;os al nacer). All&iacute;, se ha de tener presente la alta participaci&oacute;n de poblaciones ind&iacute;genas, de la misma manera que en los departamentos del Choc&oacute;, Caquet&aacute; y Cauca los cuales tambi&eacute;n presentan bajas esperanzas de vida al nacer.</span>
	<span class="content_body">Factores como la alta mortalidad infantil y materna, la carencia de servicios sanitarios y hospitalarios, as&iacute; como las condiciones de inseguridad, determinan condiciones de precariedad en la calidad de vida de la poblaci&oacute;n ind&iacute;gena la cual debe ser tenida en cuenta en la formulaci&oacute;n de pol&iacute;tica p&uacute;blica.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.12.</b>&nbsp;Esperanza de vida al nacer (total), seg&uacute;n departamento 1990-1995 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.12.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Conciliaci&oacute;n Censal 1985-2005 y Proyecciones de poblaci&oacute;n 2005-2020.<br/>
		1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.<br/>
		2Comprende los departamentos de Amazonas, Guain&iacute;a, Guaviare, Vaup&eacute;s y Vichada.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 4.9.</b>&nbsp;Esperanza de vida al nacer, seg&uacute;n departamento 1990-1995, 1995-2000 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/4.2.3.-esperanza-de-vida_u2082.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map54">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>