<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">2. Distribuci&oacute;n poblacional en el territorio y relaciones Urbano-Regionales</b><br/>
    <b class="content_title">2.3. Distribuci&oacute;n de la poblaci&oacute;n por regiones</b><br/>
    <b class="content_title target-title">2.3.2. Poblaci&oacute;n en la regi&oacute;n Caribe e Insular.</b><br/>
    <span class="content_body">Esta regi&oacute;n est&aacute; conformada por municipios del norte del departamento del Choc&oacute;, del Urab&aacute; antioque&ntilde;o, C&oacute;rdoba, Sucre, centro y norte de Bol&iacute;var, Atl&aacute;ntico, Magdalena, La Guajira, occidente y norte del Cesar y el Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina. Todos ellos corresponden al 17,1 % del total de municipios del pa&iacute;s y albergan a cerca del 21,9 % del total de la poblaci&oacute;n nacional.</span>
    <span class="content_body">Al igual que en el resto del pa&iacute;s, la distribuci&oacute;n poblacional no es homog&eacute;nea y se concentra especialmente en las ciudades ubicadas sobre la costa Caribe, en su orden Barranquilla, Cartagena y Santa Marta, as&iacute; como en las capitales departamentales Valledupar, Monter&iacute;a y Sincelejo. Los tres principales centros urbanos albergan un poco m&aacute;s de dos millones y medio de personas y sobresale en estas la actividad portuaria adem&aacute;s de actividades industrial manufacturera y metalmec&aacute;nica.</span>
    <span class="content_body">Algunas concentraciones poblacionales obedecen a la ubicaci&oacute;n estrat&eacute;gica para el comercio sobre las v&iacute;as de comunicaci&oacute;n fluvial como Magangu&eacute; o Caucasia, as&iacute; como poblaciones que han crecido alrededor de cultivos extensivos del banano de exportaci&oacute;n, o asociados al comercio como en su momento ocurri&oacute; con Maicao o el puerto libre de San Andr&eacute;s.</span>
    <span class="content_body">Si bien la concentraci&oacute;n de poblaci&oacute;n es considerable en las &aacute;reas urbanas mencionadas, buena parte de ella a&uacute;n se ubica en las &aacute;reas rurales, principalmente en las rancher&iacute;as de la alta y media Guajira, en las estribaciones de la Sierra Nevada de Santa Marta, en las llanuras de C&oacute;rdoba y en los municipios cercanos a la extracci&oacute;n de n&iacute;quel de Cerromatoso en Montelibano.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 2.4.</b>&nbsp;Regi&oacute;n Caribe e Insular, participaci&oacute;n poblacional de municipios y densidad 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/c2.4.jpg"/>
    <span class="content_body map-img-footer">
        Fuente: DANE, Censos de poblaci&oacute;n ajustados y Divipola 2005.<br/>
        * Regi&oacute;n Insular
    </span>
    <br/>
    <span class="content_body">La densidad promedio de las regiones es de 72,9 hab./km<sup>2</sup>, sin embargo, se resaltan casos particulares como el del Archipi&eacute;lago de San Andr&eacute;s y Providencia (Regi&oacute;n Insular) que alcanza una densidad de 476,3 hab./km<sup>2</sup>, en la zona rural y de 6.767 hab./km<sup>2</sup> en cabecera.</span>
    <span class="content_body map-img-title-header"><b>Mapa 2.12.</b>&nbsp;Poblaci&oacute;n Cabecera y Resto para la regi&oacute;n Caribe e Insular, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/2.3.2.-poblaci%C3%B3n-en-la-regi%C3%B3n-caribe-e-insular_u1653.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="000">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>