<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">1. Contexto del territorio y de la informaci&oacute;n estad&iacute;stica</b><br/>
    <b class="content_title target-title">1.1. El territorio colombiano</b><br/>
    <span class="content_body">Colombia, con sus 46 millones de habitantes a 2011,  abarca un territorio de 2.070.408 km<sup>2</sup>, de los cuales 928.660 constituyen su &aacute;rea de soberan&iacute;a mar&iacute;tima mientras que 1.141.748 son su &aacute;rea continental (IGAC, 2008) delimitada despu&eacute;s de la disoluci&oacute;n de la Gran Colombia en 1830 y redefinida a comienzos del siglo XX con la escisi&oacute;n de Panam&aacute; y la delimitaci&oacute;n de la frontera con Per&uacute;.</span>
    <span class="content_body">Por su extensi&oacute;n, localizada aproximadamente entre los 4º 13’ de latitud sur y los 16º 10’ de latitud norte, y de oriente a occidente, entre los 66º 50’ y 84º 46’  de longitud al oeste de Greenwich incluida su &aacute;rea mar&iacute;tima (IGAC, 2008), Colombia se configura como un pa&iacute;s de tama&ntilde;o medio en el contexto latinoamericano: m&aacute;s extenso que los pa&iacute;ses de Am&eacute;rica Central, comparable con Per&uacute; y Bolivia  y  m&aacute;s peque&ntilde;o que M&eacute;xico, Argentina y, por supuesto, Brasil.</span>
    <span class="content_body">La ubicaci&oacute;n geogr&aacute;fica del territorio colombiano le confiere el ejercer soberan&iacute;a hasta las fronteras con once pa&iacute;ses: Costa Rica, Hait&iacute;, Jamaica, Rep&uacute;blica Dominicana, Estados Unidos, Nicaragua, Panam&aacute;, Venezuela, Ecuador, Brasil y  Per&uacute;.</span>
    <span class="content_body map-img-title-header"><b>Mapa 1.1.</b>&nbsp;Ubicaci&oacute;n geogr&aacute;fica del territorio colombiano</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/1.1.-el-territorio-colombiano_u1423.jpg" />
    <button class="download-map-btn" data-mapdoc-ref="tome01map01">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 1.2.</b>&nbsp;Relieve del territorio colombiano</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/1.1.-el-territorio-colombiano_u1429.jpg" />
    <button class="download-map-btn" data-mapdoc-ref="tome01map02">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>