<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title">3.2. Distribuci&oacute;n de la poblaci&oacute;n por grupos de edad</b><br/>
    <b class="content_title target-title">3.2.2. Distribuci&oacute;n de la poblaci&oacute;n entre 15 y 59 a&ntilde;os. </b><br/>
    <span class="content_body">DA nivel nacional, la participaci&oacute;n de este grupo alcanz&oacute; el 60 % del total de poblaci&oacute;n en el 2005, cinco puntos porcentuales m&aacute;s que en 1993, seg&uacute;n los datos de la poblaci&oacute;n ajustada por el proceso de conciliaci&oacute;n censal 1985-2005. Contrario al ritmo evidenciado por la poblaci&oacute;n menor de 15 a&ntilde;os, este grupo presenta tendencia al crecimiento, lo cual es congruente con el avance importante de la transici&oacute;n demogr&aacute;fica.</span>
	<span class="content_body">En t&eacute;rminos demogr&aacute;ficos, el rango de poblaci&oacute;n entre 15 y 59 a&ntilde;os corresponde a poblaci&oacute;n activa, aun cuando para efectos de c&aacute;lculos de empleo, el rango considerado en algunos pa&iacute;ses es hasta los 64 a&ntilde;os como es el caso de Colombia. En la mayor&iacute;a de municipios del pa&iacute;s (por lo menos el 84 % de ellos), la poblaci&oacute;n &laquo;en edad de trabajar&raquo; oscila entre el 50 y el 60 %; sin embargo, cada vez  son m&aacute;s los municipios en donde la poblaci&oacute;n tiene una participaci&oacute;n por encima del 55 %. As&iacute;, mientras que en 1993 s&oacute;lo en la tercera parte de los municipios esta poblaci&oacute;n superaba el 55,0 %, a 2005 el 57,0 % de los municipios del pa&iacute;s superan este umbral.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.2.</b>&nbsp;Porcentaje de municipios, seg&uacute;n participaci&oacute;n de la poblaci&oacute;n de 15 a 59 a&ntilde;os 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g3.3.png"/>
    <span class="content_body map-img-footer"> Fuente: Censos de poblaci&oacute;n DANE.</span>
    <br/>
	<span class="content_body">La representaci&oacute;n espacial, que asocia los colores m&aacute;s oscuros a los municipios en donde la poblaci&oacute;n de 15 a 59 a&ntilde;os supera el 60 %, permite ver que son muchos m&aacute;s los municipios con mayor concentraci&oacute;n de este grupo de edad.</span>
	<span class="content_body">Mientras que en 1993, son Bogot&aacute;, D. C., Medell&iacute;n, Cali y la zona de Armenia, los principales municipios en donde hay mayor participaci&oacute;n de la poblaci&oacute;n en edad de trabajar (PET); para el a&ntilde;o 2005 la tendencia espacial se expande a los municipios de entorno de estos grandes centros urbanos y emerge en capitales departamentales como Barranquilla, Cartagena, Monter&iacute;a, C&uacute;cuta, Bucaramanga, Yopal, Villavicencio, Ibagu&eacute;, Neiva, Popay&aacute;n y Pasto, entre las principales.</span>
	<span class="content_body">En la tendencia opuesta, el porcentaje m&aacute;s bajo de la poblaci&oacute;n de 15 a 59 a&ntilde;os corresponde a los departamentos de Amazonas, Vichada y Choc&oacute; principalmente; y en menor magnitud en Nari&ntilde;o y Cauca, tanto para el a&ntilde;o 1993 como para el 2005, explicado principalmente por una persistente reducci&oacute;n de la fecundidad a trav&eacute;s del tiempo y una emigraci&oacute;n hacia las cabeceras municipales.</span>
	<span class="content_body">Uno de los resultados que llama la atenci&oacute;n es el caso del municipio de Miraflores en el departamento del Guaviare, con alta participaci&oacute;n de PET, en una regi&oacute;n relativamente joven, explicado presumiblemente por un proceso de migraci&oacute;n de PET hacia esta zona por la presencia de miner&iacute;a y otras actividades extractivas.</span>
	<span class="content_body">Finalmente,  se destacan las regiones que durante el periodo intercensal no presentan mayores variaciones como lo son el corregimiento departamental de Papunaua en Vaup&eacute;s y el departamento de Caquet&aacute;, entre otros.  </span>
    <span class="content_body map-img-title-header"><b>Mapa 3.2.</b>&nbsp;Poblaci&oacute;n de 15 a 59 a&ntilde;os, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/3.2.2.-distribuci%C3%B3n-de-la-poblaci%C3%B3n-entre-15-y-59-a%C3%B1os_u1886.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map36">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>