<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title">3.3. Indicadores de estructura</b><br/>
    <b class="content_title target-title">3.3.2. Índice de envejecimiento, seg&uacute;n municipio.</b><br/>
    <span class="content_body">Uno de los resultados que deben esperar las sociedades al consolidarse la transici&oacute;n demogr&aacute;fica es el envejecimiento de su  poblaci&oacute;n, esto es, «el aumento progresivo de la proporci&oacute;n de las personas de 60 a&ntilde;os y m&aacute;s con respecto a la poblaci&oacute;n total»(Celade, 2011).</span>
	<span class="content_body">El envejecimiento demogr&aacute;fico se refleja en la estructura poblacional y es consecuencia de la reducci&oacute;n en los niveles de fecundidad en primer lugar y posteriormente de la mortalidad, y de los movimientos migratorios. Generalmente, el &iacute;ndice de envejecimiento presenta una tendencia creciente sostenida que obliga a que los estados tengan que destinar altos presupuestos en salud y seguridad social para la atenci&oacute;n de esta poblaci&oacute;n adulta.</span>
	<span class="content_body">El envejecimiento es una condici&oacute;n de la poblaci&oacute;n de alta relevancia en el campo de la pol&iacute;tica p&uacute;blica, en tanto que determina o incide en las caracter&iacute;sticas poblacionales y en la estructura y las relaciones intergeneracionales con base en las cuales se han de reorientar las pol&iacute;ticas sociales y econ&oacute;micas.</span>
	<span class="content_body">Si bien existen varios indicadores que buscan establecer diferentes tipos de relaciones entre grupos de edad -a fin de determinar el grado de madurez demogr&aacute;fica de una poblaci&oacute;n o el grado de dependencia intergeneracional, uno de los  indicadores m&aacute;s utilizados es el &iacute;ndice de envejecimiento.</span>
	<span class="content_body">Este &iacute;ndice expresa la relaci&oacute;n entre la cantidad de personas adultas (mayores de 60 a&ntilde;os) y la cantidad de ni&ntilde;os y j&oacute;venes (menores de 15 a&ntilde;os). Matem&aacute;ticamente es el cociente entre la poblaci&oacute;n de 60 a&ntilde;os y m&aacute;s de edad y la poblaci&oacute;n de 0-14 a&ntilde;os de edad.</span>
	<span class="content_body">En el contexto latinoamericano, los &iacute;ndices de envejecimiento estimados a partir de los censos de la ronda de 2000 oscilan entre el 13 y 15 adultos por cada 100 menores de 15 a&ntilde;os y hasta 74 adultos en el caso de Uruguay (Paredes, Mariana, 2010).</span>
	<span class="content_body">En el caso de Colombia, el envejecimiento se halla en un estado moderado (Celade, 2009) con un nivel creciente que va de 21 adultos mayores por cada 100 menores de 15 a&ntilde;os en 1993 a 29 en 2005.</span>
	<span class="content_body">Como en la mayor&iacute;a de indicadores, en el envejecimiento persisten los diferenciales por &aacute;reas geogr&aacute;ficas dado que  los cambios demogr&aacute;ficos son consecuencia de las  transformaciones sociales, econ&oacute;micas y culturales.</span>
	<span class="content_body">Los menores &iacute;ndices de envejecimiento en 1993 se observaban en la mayor&iacute;a de los municipios de Amazonas, Caquet&aacute; Vaup&eacute;s, Guaviare, Guain&iacute;a y Vichada, con valores menores de 10 adultos mayores por cada 100 menores de 15 a&ntilde;os. Estas cifras se incrementan en todos los departamentos del pa&iacute;s durante el periodo intercensal.</span>
	<span class="content_body">Tanto en el a&ntilde;o 2005 como en 1993, los municipios que presentan un mayor &iacute;ndice de envejecimiento se encuentran en la regi&oacute;n Andina, especialmente en los municipios predominantemente rurales de Boyac&aacute;, Cundinamarca y Tolima.</span>
	<span class="content_body">Los municipios peque&ntilde;os en poblaci&oacute;n, y fundamentalmente rurales, muestran &iacute;ndices de envejecimiento superiores a los de las grandes &aacute;reas urbanas porque el &iacute;ndice se ve influenciado por la migraci&oacute;n de poblaci&oacute;n joven del campo a la ciudad en busca de oportunidades laborales y de acceso a los centros educativos, y por tendencias de retorno de los adultos mayores a los municipios de origen, en algunos casos; en otros, los que emigran son los j&oacute;venes y se quedan los adultos mayores.</span>
    <span class="content_body map-img-title-header"><b>Mapa 3.5.</b>&nbsp;Índice de envejecimiento, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/3.3.2.-%C3%ADndice-de-envejecimiento%2C-seg%C3%BAn-municipio_u1919.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map39">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>