<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title">3.4. Poblaci&oacute;n por Grupos &Eacute;tnicos</b><br/>
	<b class="content_title target-title">3.4.2. Poblaci&oacute;n ind&iacute;gena.</b><br/>
    <span class="content_body">El Estado colombiano reconoce y protege la diversidad &eacute;tnica y cultural de la Naci&oacute;n a partir de los art&iacute;culos 7, 10, 63, 68 y 268 de  la Constituci&oacute;n Nacional de 1991. As&iacute; mismo, reconoce la Declaraci&oacute;n de las Naciones Unidas sobre los derechos de los pueblos ind&iacute;genas  en la que se afirma que: &laquo;Los estados adoptar&aacute;n medidas eficaces para asegurar que los medios de informaci&oacute;n p&uacute;blicos reflejen debidamente la diversidad cultural ind&iacute;gena&raquo;.</span>
	<span class="content_body">La Ley 715 de 2001 y el Decreto reglamentario 159 de 2002 dan competencia al DANE para certificar anualmente las proyecciones de poblaci&oacute;n ind&iacute;gena que reside en los resguardos legalmente constituidos por municipio y departamento, para efectos de la asignaci&oacute;n especial del Sistema General de Participaciones (SGPRI). De esta manera, el DANE incorpor&oacute; en el Censo General 2005 las preguntas sobre pertenencia por autorreconocimiento a un grupo &eacute;tnico, insumo para las proyecciones de poblaci&oacute;n, a fin de reflejar en sus estad&iacute;sticas y en las estrategias de difusi&oacute;n y an&aacute;lisis de la informaci&oacute;n censal la multiculturalidad del pa&iacute;s y dar cumplimiento a la citada ley.</span>
	<span class="content_body">En el 2005 hab&iacute;a 710 resguardos ind&iacute;genas titulados en 27 departamentos localizados en 233 municipios, cifra que para el 2008 alcanz&oacute; a ser de 797 resguardos. Los municipios con mayor n&uacute;mero de resguardos son: Coyaima, Natagaima y Ortega en el Tolima, Cumaribo en Vichada, Leticia en Amazonas, P&aacute;ez (Belalc&aacute;zar) en Cauca, Solano en Caquet&aacute;, Quibd&oacute; y  Bajo Baud&oacute; (Pizarro) en Choc&oacute;, y Tumaco en Nari&ntilde;o.</span>
	<span class="content_body">Seg&uacute;n resultados del Censo General 2005, en el pa&iacute;s se reconocieron como ind&iacute;genas 1.392.623 personas (3,4 % del total nacional), de los cuales 1.094.258 (78,6 %) viven en el &laquo;&aacute;rea resto&raquo; y  298.275 (21,4 %) en cabecera. De la poblaci&oacute;n ind&iacute;gena que habita en el &laquo;&aacute;rea resto&raquo;, 796.916 ind&iacute;genas (57,2 %) viven en un resguardo.</span>
	<span class="content_body">El censo da cuenta tambi&eacute;n que los departamentos con mayor n&uacute;mero de poblaci&oacute;n ind&iacute;gena son: Vaup&eacute;s (66,6 %), Guain&iacute;a (64,9 %), La Guajira (44,9 %) y Amazonas (43,4 %),  Cauca y Putumayo concentran el 21,5 % y el 20,9 % respectivamente, en tanto que San Andr&eacute;s, Bol&iacute;var y Santander son los departamentos con menor poblaci&oacute;n ind&iacute;gena (1 %).  No se autorreconoci&oacute; poblaci&oacute;n ind&iacute;gena en Atl&aacute;ntico, Bol&iacute;var y Santander.</span>
	<span class="content_body">Dos municipios en La Guajira (Manaure y Uribia), siete en Guain&iacute;a, cuatro en Amazonas, dos del Vaup&eacute;s, incluyendo su capital Mit&uacute;, y uno de Cauca (Torib&iacute;o) tienen m&aacute;s del 80 % del &aacute;rea municipal considerada como de resguardo ind&iacute;gena . La  participaci&oacute;n de municipios de los departamentos de Amazonas, Vaup&eacute;s, Guain&iacute;a, La Guajira, Choc&oacute; y Cauca con porcentaje de &aacute;rea municipal con resguardos ind&iacute;genas alcanzaba entre un 50 % y un 80 %.  Departamentos como Huila, Caldas, Magdalena, Sucre y Cundinamarca tienen menos del 10 % de su &aacute;rea asignada, mientras que Atl&aacute;ntico, Bol&iacute;var y Santander no tienen participaci&oacute;n de &aacute;reas asignadas a resguardos.</span>
	<span class="content_body map-img-title-header"><b>Mapa 3.9.</b>&nbsp;Poblaci&oacute;n que se autorreconoce como ind&iacute;gena, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/3.4.2.-poblaci%C3%B3n-ind%C3%ADgena_u1955.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map43">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>