<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title target-title">3.1. Estructura de la poblaci&oacute;n por grupos de edad y sexo</b><br/>
    <span class="content_body">Seg&uacute;n el inter&eacute;s de an&aacute;lisis, las poblaciones  pueden agruparse por diversas caracter&iacute;sticas, tales como el sexo, la edad, los niveles educativos, el estado civil, la situaci&oacute;n laboral, la condici&oacute;n socioecon&oacute;mica entre otras.</span>
	<span class="content_body">Las variables sexo y edad constituyen factores asociados con din&aacute;micas demogr&aacute;ficas o poblacionales. La  estructura demogr&aacute;fica, entendida como la distribuci&oacute;n de una poblaci&oacute;n seg&uacute;n sexo y edades espec&iacute;ficas y expresada com&uacute;nmente en valores relativos respecto al total de la poblaci&oacute;n, se constituye en un elemento fundamental para el an&aacute;lisis demogr&aacute;fico, al  evidenciar las principales diferencias entre grupos poblacionales y determinar las din&aacute;micas demogr&aacute;ficas y socioecon&oacute;micas tanto presentes como futuras (Haupt y Kane, 2003).</span>
	<span class="content_body">La estructura demogr&aacute;fica se corresponde con la variaci&oacute;n de hechos vitales como las defunciones y los nacimientos, pero tambi&eacute;n est&aacute; estrechamente ligada a din&aacute;micas sociales y econ&oacute;micas.</span>
	<span class="content_body">La estructura de la poblaci&oacute;n evidencia el impacto que fen&oacute;menos particulares generan sobre la poblaci&oacute;n, entre otros: las enfermedades (epidemias), las variaciones de la econom&iacute;a, los movimientos migratorios, los conflictos armados, las acciones violentas o los descensos en los niveles de fecundidad.</span>
	<span class="content_body">A la representaci&oacute;n gr&aacute;fica de la estructura de la poblaci&oacute;n se le conoce como pir&aacute;mide de poblaci&oacute;n, esta resalta las caracter&iacute;sticas generales resultantes de la evoluci&oacute;n de una poblaci&oacute;n y permite realizar comparaciones entre grupos poblaciones o en el interior del mismo grupo a trav&eacute;s del tiempo.</span>
	<span class="content_body">Las pir&aacute;mides poblacionales, de acuerdo con su forma, se clasifican en expansivas, estacionarias y constrictivas. Las pir&aacute;mides expansivas presentan una base dilatada y una c&uacute;spide estrecha; se asocian con poblaciones j&oacute;venes, con alta mortalidad y fecundidad ubicadas en las fases iniciales de su transici&oacute;n demogr&aacute;fica. Usualmente corresponden a pa&iacute;ses con niveles bajos de desarrollo. La pir&aacute;mide estacionaria se caracteriza por presentar una forma rectangular, base estrecha y c&uacute;spide ensanchada; corresponde a una poblaci&oacute;n con estructura envejecida, con bajos niveles de fecundidad y mortalidad, y es caracter&iacute;stica de pa&iacute;ses desarrollados. Cabe resaltar que no debe confundirse el concepto de pir&aacute;mide estacionaria con el de poblaci&oacute;n estacionaria que, en demograf&iacute;a, es aquella poblaci&oacute;n que tiene caracter&iacute;sticas especiales como es el hecho que en el largo plazo la tasa de natalidad y la de mortalidad son iguales y constantes, es cerrada y la estructura permanece igual. Finalmente, la pir&aacute;mide constrictiva representa un perfil medio entre estas dos &uacute;ltimas.</span>
	<span class="content_body">Este tipo de representaci&oacute;n se constituye en uno de los elementos facilitadores del an&aacute;lisis de las din&aacute;micas demogr&aacute;ficas y de los impactos de los cambios socioecon&oacute;micos en la estructura poblacional.</span>
	<span class="content_body">A partir de las pir&aacute;mides demogr&aacute;ficas se puede evaluar la calidad de la informaci&oacute;n, la incidencia de los componentes demogr&aacute;ficos (fecundidad, mortalidad y migraci&oacute;n) en un momento dado y la evoluci&oacute;n de las estructuras por edad de la poblaci&oacute;n.</span>
	<span class="content_body">En Colombia, la composici&oacute;n de la poblaci&oacute;n a nivel nacional por edades quinquenales y sexo,  con base en la informaci&oacute;n censal ajustada, evidencia el descenso en los niveles de fecundidad y el aumento en la participaci&oacute;n de la poblaci&oacute;n en edades econ&oacute;micamente activas y adulto mayor.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.1.</b>&nbsp;Estructuras de poblaci&oacute;n nacional ajustada 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g3.1.png"/>
    <span class="content_body map-img-footer">Fuente: DANE.</span>
</div>