<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">1. Contexto del territorio y de la informaci&oacute;n estad&iacute;stica</b><br/>
    <b class="content_title">1.2. Configuraci&oacute;n polit&iacute;ca-Administrativa</b><br/>
    <b class="content_title target-title">1.2.2 Extensi&oacute;n de los municipios y territorios especiales biodiversos y fronterizos.</b><br/>
    <span class="content_body">La extensi&oacute;n o tama&ntilde;o municipal es otro de los elementos que ratifica el comportamiento dual de la realidad nacional, reflejado en los aspectos sociales, econ&oacute;micos, demogr&aacute;ficos y, por ello mismo, en la distribuci&oacute;n geogr&aacute;fica de la poblaci&oacute;n.</span>
    <span class="content_body">La extensi&oacute;n municipal predominante corresponde al rango m&aacute;s peque&ntilde;o (inferior a los 200 km<sup>2</sup>), entre los que se destacan tres patrones geogr&aacute;ficos fundamentales: un eje que se forma desde Ibagu&eacute;, pasando por Bogot&aacute;, Tunja, Duitama, Sogamoso, Bucaramanga y C&uacute;cuta, esto es, atravesando el altiplano cundiboyacense y que corresponde a su vez con uno de los ejes viales m&aacute;s importantes del orden nacional.</span>
    <span class="content_body">El segundo patr&oacute;n se identifica con el &aacute;rea del cintur&oacute;n cafetero, distribuido a lo largo del eje vial que va desde Armenia, Pereira, Manizales y hasta Medell&iacute;n que se puede identificar en el litoral del Caribe entre Monter&iacute;a y Sincelejo y va hasta Cartagena y Barranquilla.</span>
    <span class="content_body">Como puede observarse en el mapa, las &aacute;reas municipales m&aacute;s peque&ntilde;as interconectan las principales capitales departamentales del pa&iacute;s, las cuales se corresponden con asentamientos  con origen en la colonia.</span>
    <span class="content_body">En estas &aacute;reas con mayor desagregaci&oacute;n municipal, las densidades poblacionales son elevadas tanto en lo urbano como en lo rural, como se detallar&aacute; en el cap&iacute;tulo siguiente.</span>
    <span class="content_body">Una caracter&iacute;stica af&iacute;n al tama&ntilde;o del municipio es el tipo de actividad econ&oacute;mica predominante: municipios de menor extensi&oacute;n tienden a caracterizarse por  ser  econom&iacute;as campesinas o tradicionales, con predominio de la fuerza de trabajo conformada principalmente por integrantes del mismo grupo familiar y ligadas a mercados regionales de productos perecederos (altiplano cundiboyacense, eje cafetero, o el altiplano nari&ntilde;ense). Entre tanto, municipios extensos corresponden con &aacute;reas de reciente colonizaci&oacute;n principalmente en la Altillanura y la Amazon&iacute;a.</span>
    <span class="content_body map-img-title-header"><b>Mapa 1.5.</b>&nbsp;Extensi&oacute;n de los municipios y territorios especiales biodiversos y fronterizos 2012 </span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/1.2.2-extensi%C3%B3n-de-los-municipios-y-territorios-especiales-biodiversos-y-fronterizos_u1417.jpg"/>
</div>