<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">2. Distribuci&oacute;n poblacional en el territorio y relaciones Urbano-Regionales</b><br/>
    <b class="content_title">2.2. Distribuci&oacute;n de la poblaci&oacute;n</b><br/>
    <b class="content_title target-title">2.2.2. Variaci&oacute;n de la poblaci&oacute;n.</b><br/>
    <span class="content_body">Con sus 46 millones de habitantes a 2011 seg&uacute;n las proyecciones del DANE, Colombia es el tercer pa&iacute;s m&aacute;s poblado de  Latinoamericana con una participaci&oacute;n porcentual de 7,7 %, superado por Brasil que representa la tercera parte (33,2 %), y M&eacute;xico, con el 18,8 % del total de la poblaci&oacute;n del subcontinente.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fica 2.1.</b>&nbsp;Participaci&oacute;n de la poblaci&oacute;n de varios pa&iacute;ses en Am&eacute;rica Latina 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g2.1.png"/>
    <span class="content_body map-img-footer">
        Fuente: ONU, 2010.<br/>
        * Tomada de las proyecciones del DANE.
    </span>
    <span class="content_body map-img-title-header"><b>Tabla 2.1.</b>&nbsp;Poblaci&oacute;n, participaci&oacute;n y tasa media de crecimiento para algunos pa&iacute;ses de Am&eacute;rica Latina 2010</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/t2.1.png"/>
    <br/>
    <span class="content_body">El tama&ntilde;o y ritmo de crecimiento de la poblaci&oacute;n es resultado de cambios demogr&aacute;ficos y socioecon&oacute;micos, estrechamente relacionados con sus condiciones de vida y con aspectos espec&iacute;ficos como los patrones de nupcialidad o convivencia conyugal, los niveles, ritmos y tendencias de la fecundidad, la mortalidad y la movilidad espacial, entre otros.</span>
    <span class="content_body">La conjugaci&oacute;n y variaci&oacute;n de los cambios que presenta la poblaci&oacute;n  da cuenta de la din&aacute;mica demogr&aacute;fica y del avance de la transici&oacute;n demogr&aacute;fica que, en t&eacute;rminos estrictos, hace referencia al paso de tasas de fecundidad y mortalidad elevadas a bajas tasas de estos componentes a trav&eacute;s del tiempo.</span>
    <span class="content_body">Estos cambios poblacionales, evidenciados en Europa desde principios del siglo XVIII, y cuya transici&oacute;n tard&oacute; cerca de 200 a&ntilde;os, en Am&eacute;rica Latina tuvieron sus inicios a partir de la tercer d&eacute;cada del siglo XX y en Colombia a mediados del mismo siglo.</span>
    <span class="content_body">En los dos &uacute;ltimos casos, la difusi&oacute;n de los avances en la medicina, y las acciones en salud p&uacute;blica y en saneamiento b&aacute;sico han incidido directamente en el mejoramiento de la calidad de vida de las personas que, a su vez, se refleja en la disminuci&oacute;n de la mortalidad y el aumento de la longevidad de las poblaciones.</span>
    <span class="content_body">Los resultados del proceso de conciliaci&oacute;n censal 1985-1993-2005 evidencian esos cambios demogr&aacute;ficos en el pa&iacute;s, y en los cuales la tendencia de la variaci&oacute;n es descendente, especialmente entre 1985 y 2005. Se espera que a partir del a&ntilde;o 2010 &eacute;ste se estabilice alrededor del 1,1 %.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fica 2.2.</b>&nbsp;Poblaci&oacute;n total (en miles) y tasa de crecimiento promedio anual 1985-2020</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g2.2.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Datos de conciliaci&oacute;n y proyecciones 1985-2020.</span>
    <span class="content_body map-img-title-header"><b>Tabla 2.2.</b>&nbsp;Poblaci&oacute;n total y tasa de crecimiento media anual, por quinquenios</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/t2.2.png"/>
    <span class="content_body map-img-footer">Fuente: DANE.</span>
    <br/>
    <b class="content_title">&#42;Variaci&oacute;n de la poblaci&oacute;n por departamentos.</b><br/>
    <span class="content_body">La variaci&oacute;n de la poblaci&oacute;n no es constante a lo largo del tiempo ni en el espacio. M&uacute;ltiples factores determinan la velocidad de cambio y los diferenciales geogr&aacute;ficos a lo largo de las regiones, departamentos y municipios.</span>
    <span class="content_body">La tasa de crecimiento poblacional mide la rapidez del cambio para un periodo determinado, ya sea este intercensal, quinquenal o anual. Para efectos de comparaciones internacionales, &eacute;sta  se expresa como tasa promedio anual por cada cien habitantes.</span>
    <span class="content_body">Las tasas de crecimiento poblacional est&aacute;n asociadas a las condiciones de vida de la poblaci&oacute;n a su vez determinada por condiciones o factores socioecon&oacute;micos como el nivel de educaci&oacute;n, la din&aacute;mica del mercado laboral, las condiciones de orden p&uacute;blico y aspectos determinantes de las condiciones de la salud de la poblaci&oacute;n, entre otros.</span>
    <span class="content_body">En Colombia, en t&eacute;rminos generales, las condiciones socioecon&oacute;micas han mejorado, como lo dejan ver las mayores coberturas de educaci&oacute;n formal, la reducci&oacute;n de las tasas de analfabetismo, los mayores promedios de educaci&oacute;n y las mayores coberturas de salud en especial en poblaciones vulnerables. De igual forma, el fortalecimiento de la actividad econ&oacute;mica de los principales centros urbanos propicia los movimientos espaciales de la poblaci&oacute;n.</span>
    <span class="content_body">Todas estas son situaciones que en conjunto modifican los ritmos de variaci&oacute;n poblacional por municipios seg&uacute;n la forma como en cada uno de ellos interactu&eacute; cada uno de estos factores.</span>
    <br/>
    <b class="content_title">&#42;Tasas de crecimiento promedio anual, promedio intercensal.</b><br/>
    <span class="content_body">En Colombia, la tendencia nacional de las tasas de crecimiento es al descenso, al pasar de una tasa promedio del 2.02 % en el periodo 1985-1993 a una tasa del 1,41 % en el periodo 1993-2005, comportamiento que no es homog&eacute;neo para todos los entes territoriales, evidenciando rezagos transicionales.</span>
    <span class="content_body">Este descenso se observa en la mayor&iacute;a de departamentos, entre ellos Bol&iacute;var, Caquet&aacute;, Putumayo, Valle del Cauca, las regiones del centro y occidente del pa&iacute;s y algunos de la regi&oacute;n Caribe.</span>
    <span class="content_body">Dos departamentos a destacar en este descenso son Quind&iacute;o y Risaralda, que luego de haber estado por encima del promedio nacional con tasas de 2,1 % y 2,4 %,  durante el periodo 1985-1993, se ubican por debajo del nivel nacional con tasas de 0,8 % y 0,9 % respectivamente para el periodo 1993-2005, este descenso se puede asociar a la din&aacute;mica emigratoria internacional, predominantemente de mujeres en edades reproductivas, caracter&iacute;stica  de la regi&oacute;n cafetera en general que incide en la reducci&oacute;n de la natalidad de esta zona.</span>
    <span class="content_body map-img-title-header"><b>Mapa 2.4.</b>&nbsp;Tasa de crecimiento anual promedio intercensal, seg&uacute;n departamento 1985-1993 y 1993-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2variaci%C3%B3n-de-la-poblaci%C3%B3n-por-departamentos_u1550.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map13">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
    <span class="content_body">Los departamentos de la Orinoquia y la Amazonia, por su parte, contin&uacute;an presentado las tasas m&aacute;s altas con un promedio anual para la regi&oacute;n de 2,5 % en el periodo 1993 a 2005.</span>
    <span class="content_body">Entre los departamentos que han incrementado la tasa de crecimiento se encuentran Meta y La Guajira. En el &uacute;ltimo caso, durante el periodo 1985-1993 presentaba una tasa media de crecimiento intercensal de 2,20 %, y para el periodo 1993-2005 su tasa subi&oacute; a 3,8 %, variaci&oacute;n que podr&iacute;a estar relacionada con la poblaci&oacute;n, predominantemente ind&iacute;gena, con caracter&iacute;sticas demogr&aacute;ficas particulares, entre ellas la alta movilidad espacial de tipo pendular atribuida a los nexos con los miembros de su comunidad que habitan en Venezuela.</span>
    <span class="content_body">Un grupo de departamentos que presentan un comportamiento estable en el crecimiento son Antioquia, Boyac&aacute;, C&oacute;rdoba, Cundinamarca, Huila y Tolima, la mayor&iacute;a ubicados en la zona central.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 2.1.</b>&nbsp;Tasa Media de Crecimiento Intercensal anual por departamentos 1985-1993, 1993-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/c2.1.png"/>
    <span class="content_body map-img-footer">Fuente: DANE.</span>
    <br/>
    <b class="content_title">&#42;Tasas de crecimiento promedio anual, promedio intercensal.</b><br/>
    <span class="content_body">Al comparar la variaci&oacute;n de las tasas de crecimiento para los quinquenios 1990-1995 y 2000-2005 se ratifica la tendencia al  descenso, con la diferencia que respecto a las observadas en el apartado anterior en la presentaci&oacute;n por quinquenios se obtienen tasas de variaci&oacute;n m&aacute;s reciente.</span>
    <span class="content_body">Los mayores descensos por departamentos se presentaron en el Archipi&eacute;lago de San Andr&eacute;s, Arauca, los departamentos del Grupo de la Amazonia y Casanare.</span>
    <span class="content_body">Por otra parte, La Guajira es el &uacute;nico departamento que experiment&oacute; un incremento en su tasa a lo largo de todo el periodo, pr&aacute;cticamente duplicando su tasa al pasar de 2,2 % en el quinquenio 1990-1995 a una tasa de 4,3 % para el periodo 2000-2005.</span>
    <span class="content_body">Boyac&aacute;, Caldas y Tolima son los departamentos con las tasas m&aacute;s bajas de crecimiento y con los descensos recientes su nivel de crecimiento no supera el 0,5 %.</span>
    <span class="content_body">Comparadas respecto al promedio nacional se esperar&iacute;a que los departamentos con mayor participaci&oacute;n de poblaci&oacute;n en las &aacute;reas urbanas o cabeceras municipales  presentaran tasas m&aacute;s bajas que el promedio nacional; sin embargo, aun cuando la diferencia es peque&ntilde;a, Antioquia, Atl&aacute;ntico y Bogot&aacute;, D. C., presentan tasas de 1,4 %, 1,4 % y 1,6 % respectivamente, mientras que los territorios de Caquet&aacute;, Cauca, Bol&iacute;var y Choc&oacute; presentan tasas por debajo del promedio nacional: 1,0 %, 0,9 %, 0,9 % y 0,8 %, en su orden.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.3.</b>&nbsp;Tasa media de crecimiento quinquenal por departamentos 1990-1995 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g2.3.png"/>
    <span class="content_body map-img-footer">Fuente: DANE<br/>
        1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.<br/>
        2Comprende los departamentos de Amazonas, Guain&iacute;a,Guaviare, Vaup&eacute;s y Vichada
    </span>
    <span class="content_body map-img-title-header"><b>Mapa 2.5.</b>&nbsp;Tasa de crecimiento anual promedio por quinquenios, seg&uacute;n departamento 1990-1995, 1995-2000 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2tasas-de-crecimiento-anual-promedio-por-quinquenios_u1556.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map14">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
    <br/>
    <b class="content_title">&#42;Tasa de crecimiento natural.</b><br/>
    <span class="content_body">La tasa natural, expresa el ritmo de crecimiento que tendr&iacute;a la poblaci&oacute;n de un &aacute;rea geogr&aacute;fica en ausencia del efecto de la migraci&oacute;n, esto es, haciendo referencia &uacute;nicamente a la diferencia entre nacimientos y defunciones.</span>
    <span class="content_body">Analizado el comportamiento por departamentos, se mantiene la tendencia general al descenso a trav&eacute;s del tiempo, igual que se observ&oacute; en la tasa de crecimiento total.</span>
    <span class="content_body">Las tasas naturales m&aacute;s altas las presentan departamentos caracterizados por mayores condiciones de pobreza, marginalidad, bajos niveles de educaci&oacute;n y mayor presencia de grupos &eacute;tnicos ind&iacute;genas y afrodescendientes, los cuales han sido reconocidos en el contexto nacional por su rezago en el proceso de transici&oacute;n demogr&aacute;fica. Entre estos departamentos se resaltan los correspondientes al grupo de la Amazonia, La Guajira, Choc&oacute;, Caquet&aacute;, Putumayo y los departamentos de la costa Caribe como Cesar, Magdalena, C&oacute;rdoba, Bol&iacute;var y Sucre.</span>
    <span class="content_body">El caso contrario de las tasas m&aacute;s bajas de crecimiento natural, se observa en los departamentos del eje cafetero, Caldas, Quind&iacute;o y Risaralda adem&aacute;s de Antioquia, Valle del Cauca, Santander y Bogot&aacute;, D. C., caracterizado por tener grandes polos de desarrollo econ&oacute;mico y altos niveles de educaci&oacute;n (uno de los factores determinantes de la fecundidad).</span>
    <span class="content_body">Al comparar las tasas de crecimiento natural con las tasas de crecimiento total, se encuentra que en la mayor&iacute;a de departamentos las naturales resultan ser superiores, comportamiento explicado por la emigraci&oacute;n poblacional caracter&iacute;stica del territorio nacional. </span>
    <span class="content_body">En contraste, son pocos los departamentos receptores de los grandes flujos internos, encontr&aacute;ndose que para el periodo 1990-1995 eran nueve los departamentos receptores mientras que para el periodo 2000-2005 estos se redujeron a seis; estos son en su orden: La Guajira, Meta, Cundinamarca, Bogot&aacute;,  D. C., Casanare y Antioquia.</span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.4.</b>&nbsp;Tasa de crecimiento natural, (por mil) seg&uacute;n departamentos 1990-1995 y 2000-2005 (x 1.000)</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g2.4.png"/>
    <span class="content_body map-img-footer">Fuente: DANE<br/>
        1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.<br/>
        2Comprende los departamentos de Amazonas, Guain&iacute;a,Guaviare, Vaup&eacute;s y Vichada.
    </span>
    <span class="content_body map-img-title-header"><b>Mapa 2.6.</b>&nbsp;Variaci&oacute;n de la Tasa de crecimiento natural, seg&uacute;n departamento 1990-1995, 1995-2000 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2tasa-de-crecimiento-natural_u1562.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map15">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
    <br/>
    <b class="content_title">&#42;Variaci&oacute;n intercensal de la poblaci&oacute;n por municipios.</b><br/>
    <span class="content_body">El ritmo de la variaci&oacute;n de la poblaci&oacute;n en Colombia en el periodo intercensal 1993-2005 presenta tres tendencias generales: zonas con tasas crecientes, &aacute;reas relativamente estables y zonas con tasas negativas, es decir, que pierden poblaci&oacute;n.</span>
    <span class="content_body">De acuerdo con estos patrones generales, las tasas de crecimiento poblacional positivas identifican algunas zonas de la Orinoquia y la Amazonia, caracterizadas por ser destino de las colonizaciones dirigidas y espont&aacute;neas, adem&aacute;s de la ampliaci&oacute;n de frontera agr&iacute;cola, con nuevos flujos determinados por la migraci&oacute;n de poblaci&oacute;n atra&iacute;da por la explotaci&oacute;n petrolera, la cual no atrae solamente a poblaci&oacute;n especializada del ramo.</span>
    <span class="content_body">Tambi&eacute;n se presentan tasas positivas en los municipios del piedemonte llanero, desde Arauca hasta las inmediaciones de Caquet&aacute;.</span>
    <span class="content_body">El norte del pa&iacute;s, que incluye La Guajira, los municipios cercanos a Valledupar y el corredor de consolidaci&oacute;n costero que atraviesa  Santa Marta, Barranquilla y Cartagena hacen parte de esta tendencia, as&iacute; como tambi&eacute;n, los municipios del Magdalena Medio, caracterizados por din&aacute;micas sociales, econ&oacute;micas de mayor integraci&oacute;n y desarrollo econ&oacute;mico; el norte antioque&ntilde;o entre Urab&aacute; y C&oacute;rdoba, influenciado por la incorporaci&oacute;n de sistemas agrarios intensivos orientados al mercado externo; el sur del Huila; y la regi&oacute;n de Tumaco y municipios a lo largo del Pac&iacute;fico nari&ntilde;ense.</span>
    <span class="content_body">Los municipios con tasas de crecimiento negativo abarcan el 40,6 % del total durante el per&iacute;odo intercensal  1993-2005.  Como patr&oacute;n general, estos municipios se ubican muy cerca de los municipios del eje cafetero, de la regi&oacute;n de los Santanderes, zona sur de Bol&iacute;var y  Magdalena, en el centro y sur del Cesar, as&iacute; como en el eje central del Choc&oacute;.</span>
    <span class="content_body">Los municipios que mantienen tasas de variaci&oacute;n intercensal relativamente estables, es decir entre 0,0 % y 1,4 %, corresponden al 32,0 % del total nacional y se ubican mayoritariamente en los departamentos de Cauca, Valle del Cauca, Risaralda, Huila, occidente del Putumayo y nororiente de Antioquia. Son municipios que no superan los 30.000 habitantes y no son grandes concentradores de poblaci&oacute;n.  Su baja variaci&oacute;n en la tasa de crecimiento se asocia a la disminuci&oacute;n del ritmo de crecimiento natural.</span>
    <span class="content_body">Identificar tendencias entre los municipios en los que se incrementa la poblaci&oacute;n frente a los que evidencian p&eacute;rdidas, no es una tarea f&aacute;cil ya que existe una compleja relaci&oacute;n entre municipios que pierden y los que ganan poblaci&oacute;n. Esta combinaci&oacute;n est&aacute; asociada a m&uacute;ltiples factores: primero, la escala geogr&aacute;fica en la cual se presentan los mapas tem&aacute;ticos; segundo, la influencia que tiene la infraestructura vial; tercero, las caracter&iacute;sticas del relieve que facilitan o impiden a los municipios el acceso a servicios regionales y a mejores niveles de bienestar social.</span>
    <span class="content_body">De manera muy general, puede decirse que el crecimiento poblacional est&aacute; asociado a &aacute;reas econ&oacute;mica y socialmente din&aacute;micas, las cuales coinciden en su mayor&iacute;a con los municipios de las  capitales de departamento y sus &aacute;reas de influencia; en tanto que los municipios con p&eacute;rdida de poblaci&oacute;n corresponder&iacute;an a aquellos ubicados entre los intersticios y en las periferias de estas &aacute;reas m&aacute;s desarrolladas y din&aacute;micas.</span>
    <span class="content_body map-img-title-header"><b>Mapa 2.7.</b>&nbsp;Tasa de crecimiento intercensal, seg&uacute;n municipio, 1993-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2variaci%C3%B3n-intercensal-de-la-poblaci%C3%B3n-por-municipios_u1590.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map16">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>