<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">4. Din&aacute;micas demogr&aacute;ficas</b><br/>
    <b class="content_title">4.1. Fecundidad</b><br/>
	<b class="content_title target-title">4.1.3. Indicadores de natalidad y fecundidad.</b><br/>
    <span class="content_body">Los cuatro indicadores m&aacute;s importantes relacionados con la natalidad y la fecundidad son: la tasa bruta de natalidad, la tasa de fecundidad general, la tasa global de fecundidad y la tasa de reproducci&oacute;n neta.</span>
	<b class="content_title">&#42;La tasa bruta de natalidad (TBN).</b><br/>
	<span class="content_body">Es la relaci&oacute;n entre el n&uacute;mero de nacimientos que se presentan en el interior de una sociedad respecto al total de la poblaci&oacute;n en estudio.  La tasa de natalidad se denomina tasa bruta porque su relaci&oacute;n se establece respecto a la poblaci&oacute;n total que no est&aacute; involucrada directamente con el fen&oacute;meno de la natalidad.</span>
	<span class="content_body">El nivel de la TBN est&aacute; influenciado por la estructura de la poblaci&oacute;n, la proporci&oacute;n y el n&uacute;mero de mujeres en edad reproductiva y por el nivel de la fecundidad, por lo cual es un indicador que no permite realizar comparaciones en forma directa entre poblaciones diferentes sin estandarizarlas.</span>
	<span class="content_body">En Am&eacute;rica Latina, para el periodo quinquenal 2000-2005, la TBN es del orden de 21,3 por mil, con variaciones en el  interior de la regi&oacute;n, con cifras superiores a 30 por mil en pa&iacute;ses como Bolivia, Guatemala y Honduras; mientras que Cuba, Chile, Argentina y Uruguay presentan las tasas m&aacute;s bajas, cercanas a 15 por mil.</span>
	<span class="content_body">Colombia, por su parte, se ubica entre los valores intermedios de la regi&oacute;n, con 21,6 por mil, para este mismo periodo (Naciones Unidas, Revisi&oacute;n 2008).</span>
	<span class="content_body">Analizando los quinquenios 1990-1995 y 2000-2005, a nivel nacional, se observa que la TBN ha presentado variaciones geogr&aacute;ficas importantes por departamentos y a trav&eacute;s del tiempo. En el primer quinquenio, 15 departamentos (45,5 % del total) ten&iacute;an tasas brutas de natalidad mayores a 30 por mil, mientras que para el quinquenio 2000-2005 solo tres de ellos se manten&iacute;an por encima de este nivel. Las TBN descienden ubic&aacute;ndose la mitad de los departamentos del pa&iacute;s (51,5 % del total) en tasas por debajo del 23,9 por mil,  valores que en 1990-1995 solamente hab&iacute;an alcanzado Bogot&aacute;, D. C., Valle del Cauca y Caldas. Los departamentos que mantienen tasas brutas de natalidad altas son Arauca, el grupo Amazonia, La Guajira y Choc&oacute;, caracterizados por bajos niveles de desarrollo econ&oacute;mico, mostrando esto un rezago transicional respecto a otros departamentos con mayor desarrollo.</span>
	<br/>
	<b class="content_title">&#42;La tasa de fecundidad general. </b><br/>
	<span class="content_body">La tasa de fecundidad general mide la cantidad de nacimientos por mujeres en edad f&eacute;rtil (de 15 a 49 a&ntilde;os), en un periodo determinado.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.1.</b>&nbsp;Tasa de fecundidad general por mil, departamental, seg&uacute;n quinquenios 1990-1995 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.1.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Conciliaci&oacute;n censal 1985-2020.<br/>
		1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.<br/>
		2Comprende los departamentos de Amazonas, Guain&iacute;a, Guaviare, Vaup&eacute;s y Vichada.
	</span>
	<br/>
	<span class="content_body">Aunque la tasa de fecundidad general es una medida m&aacute;s exacta que la tasa bruta de natalidad para medir el nivel de la fecundidad, tiene todav&iacute;a limitaciones dado el efecto de las estructuras. Por lo anterior, se usa la tasa global de fecundidad (TGF), la cual se considera como una medida resumen.</span>
	<span class="content_body">De acuerdo con los resultados, para el quinquenio 1990-1995, 22 de los departamentos (65 % del total) evidencian tasas generales superiores a 110 nacidos vivos por cada mil mujeres en edad reproductiva, mientras que para el quinquenio 2000-2005 esta tendencia se revierte, concentr&aacute;ndose cerca del 70 % de los departamentos en tasas inferiores a 90 nacidos vivos por cada mil mujeres en edad reproductiva.</span>
	<span class="content_body">De todos los departamentos, el grupo Amazonia y Choc&oacute; son los que mantienen tasas elevadas respecto a los del primer  quinquenio de an&aacute;lisis. En el quinquenio 1990-1995, Bogot&aacute;, D. C., Caldas, Risaralda y Quind&iacute;o eran los departamentos que hab&iacute;an alcanzado tasas inferiores a 89,9 por mil; para el quinquenio 2000-2005, a ese grupo se suman Norte de Santander, Santander, Antioquia, Valle del Cauca, Tolima y Atl&aacute;ntico.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.3.</b>&nbsp;Tasa bruta de natalidad, seg&uacute;n departamento 1990-1995, 1995-2000 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/4.1.3.-indicadores-de-natalidad-y-fecundidad_u2023.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map48">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;La Tasa Global de Fecundidad.</b><br/>
	<span class="content_body">Hace referencia al n&uacute;mero promedio de hijos que una mujer tendr&iacute;a al final de sus a&ntilde;os reproductivos (15 a 49 a&ntilde;os) si estuviera expuesta a las condiciones de fecundidad en cada una de las edades espec&iacute;ficas del momento en que se estima la tasa global y en ausencia de la mortalidad. Los nacimientos que se dan fuera del rango de edad no se tienen en cuenta con el prop&oacute;sito de hacer comparables los estudios que se realizan sobre este fen&oacute;meno en los diferentes pa&iacute;ses del mundo; sin embargo, cabe resaltar que en Colombia la fecundidad adolescente precoz (10 a 14 a&ntilde;os) en algunas regiones est&aacute; en aumento, lo cual puede tener impacto en el nivel de la fecundidad.</span>
	<span class="content_body">La TGF es el indicador m&aacute;s usado para evaluar los niveles y tendencias de la fecundidad y, junto a la desagregaci&oacute;n de su comportamiento por  grupos quinquenales de edad de las mujeres, se constituye en uno de los par&aacute;metros fundamentales para realizar las proyecciones de poblaci&oacute;n.</span>
	<span class="content_body">A nivel mundial, la tendencia de la TGF registra una  ca&iacute;da persistente y heterog&eacute;nea: mientras que en el quinquenio 1950-1955 la tasa global de fecundidad mundial se estimaba en 5,0 hijos en promedio por mujer,  en el quinquenio 2005-2010 esta se reduce a 2,5.</span>
	<span class="content_body">Los cambios sucedidos en Am&eacute;rica Latina fueron m&aacute;s acelerados: mientras que en el quinquenio 1950 a 1955 la tasa se estimaba en 5,9, para los a&ntilde;os 2005-2010 la tasa se ha calculado en 2,4, es decir, por debajo del promedio mundial. Este descenso obedece, entre otras razones, al &laquo;uso de m&eacute;todos anticonceptivos modernos, el incremento del nivel educativo, el mejoramiento de las condiciones de vida y la incorporaci&oacute;n de la mujer al mundo del trabajo&raquo; Celade, 2005).</span>
	<span class="content_body">Sin embargo, el descenso no ha sido homog&eacute;neo a lo largo de la regi&oacute;n, pues existen enormes disparidades en el interior del subcontinente. Un caso a resaltar es Cuba, que en el quinquenio 1950-1955 presentaba una tasa global de fecundidad de 4,2 la cual  fue aumentando hasta alcanzar su m&aacute;ximo valor en los primeros cinco a&ntilde;os de la d&eacute;cada de 1960 (4,7);  posteriormente,  en el per&iacute;odo que va de 1975 a 1980, desciende y llega al nivel de reemplazo  (2,1).  Desde ese momento, contin&uacute;a su descenso y hoy tiene una TGF del orden de 1,6 hijos por mujer, inferior al nivel de reemplazo y de las m&aacute;s bajas del mundo,  raz&oacute;n por la cual la poblaci&oacute;n de ese pa&iacute;s experimenta  hoy un descenso absoluto de poblaci&oacute;n.</span>
	<span class="content_body">Entre 1965 y 2010. Colombia logr&oacute; disminuir su tasa de fecundidad de 6,18 hijos a 2,45 hijos, comportamiento levemente por encima de Am&eacute;rica Latina (5,56 hijos en 1965 y 2,27 hijos en la actualidad). Esto indica que la reducci&oacute;n en Colombia ha sido mayor a la presentada en promedio por el continente.</span>
	<span class="content_body">Para Colombia y de acuerdo con los datos del Censo General 2005, los departamentos de Vichada y Choc&oacute; presentan los niveles m&aacute;s altos de fecundidad con valores de 4,4 y 4,3 respectivamente. Entre tanto, Bogot&aacute;, D. C. est&aacute; por debajo del nivel de reemplazo al ubicarse en 1,9, seguido por el departamento de Valle del Cauca con un nivel de 2,1 hijos por mujer.</span>
	<span class="content_body">Al analizar los cambios de la TGF por departamento, para el per&iacute;odo 1990-1995, Bogot&aacute;, D. C. es la primera regi&oacute;n del pa&iacute;s donde se alcanza una tasa menor a 2,6 mientras que en el periodo 2000-2005, los departamentos por debajo de ese nivel son nueve, entre ellos: Antioquia, Santander, Atl&aacute;ntico, Caldas, Risaralda, Quind&iacute;o y Valle del Cauca. Cuatro de estos departamentos re&uacute;nen a las ciudades m&aacute;s grandes del pa&iacute;s, mientras que tres de ellos pertenecen al eje cafetero, zona que se ha caracterizado por presentar mejores niveles de desarrollo.</span>
	<span class="content_body">Los departamentos que mantienen un nivel alto de fecundidad son Arauca, el grupo Amazonia, Choc&oacute; y La Guajira. Adem&aacute;s de las pr&aacute;cticas sociales y las caracter&iacute;sticas rurales de estos departamentos, la presencia de grupos &eacute;tnicos, sobre todo de ind&iacute;genas, tiene un impacto en la elevada tasa global de fecundidad. </span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.2.</b>&nbsp;Tasa global de fecundidad (TGF) por mujer Nacional, quinquenios 1985-1990 a 2005-2010 </span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.2.png"/>
	<span class="content_body map-img-footer">Fuente: DANE. Conciliaci&oacute;n Censal 1985-2005 y Proyecciones de poblaci&oacute;n 2005-2020.</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.3.</b>&nbsp;Tasa global de fecundidad por departamentos 1990-1995 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.3.png"/>
	<span class="content_body map-img-footer">Fuente: DANE Conciliaci&oacute;n Censal 1985-2005.<br/>
		1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.<br/>
		2Comprende los departamentos de Amazonas, Guain&iacute;a, Guaviare, Vaup&eacute;s y Vichada.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 4.4.</b>&nbsp;Tasa global de fecundidad, seg&uacute;n departamento 1990- 1995, 1995-2000 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2la-tasa-global-de-fecundidad_u2030.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map49">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Tasas especificas de fecundidad TEF.</b>
	<span class="content_body">Las tasas espec&iacute;ficas de fecundidad se calculan como cociente entre el n&uacute;mero de nacimientos por mujeres en cada edad reproductiva, durante un a&ntilde;o. Las TEF se calculan generalmente por grupos de edad quinquenales dentro de las edades de 15 a 49 a&ntilde;os.</span>
	<span class="content_body">Las tasas espec&iacute;ficas de fecundidad de los grupos &eacute;tnicos reflejan din&aacute;micas diferentes a las del conjunto nacional. Son comunidades que habitan, por lo general, en zonas rurales o restos municipales del pa&iacute;s, y sus tendencias reproductivas se relacionan m&aacute;s con las din&aacute;micas de las comunidades campesinas. La fecundidad espec&iacute;fica es alta desde rangos de edad muy j&oacute;venes y aun cuando presentan una tendencia a la baja, a&uacute;n en los &uacute;ltimos a&ntilde;os superan la fecundidad del total nacional.</span>
	<span class="content_body">Las tasas de fecundidad ind&iacute;gena son las que m&aacute;s difieren del comportamiento nacional, lo que se corresponde con sus patrones culturales y cosmovisi&oacute;n, generando condiciones sociales  que se desmarcan de los otros grupos sociales o poblacionales.</span>
	<span class="content_body">En el caso de la poblaci&oacute;n afrocolombiana, se precisa que aunque las tasas espec&iacute;ficas de fecundidad superan el nivel nacional. En los primeros grupos de edad, el comportamiento es m&aacute;s cercano al mismo, explicado en parte por tener mayor participaci&oacute;n urbana que las comunidades ind&iacute;genas.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.4.</b>&nbsp;Tasas espec&iacute;ficas de fecundidad de la poblaci&oacute;n nacional y grupos &eacute;tnicos 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.4.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005 y estimaciones de la fecundidad.</span>
	<br/>
	<span class="content_body">La tasa de reproducci&oacute;n neta es el indicador de reemplazo generacional de las mujeres en una poblaci&oacute;n respecto a su funci&oacute;n reproductiva, y se expresa como el n&uacute;mero de hijas promedio por mujer.</span>
	<span class="content_body">A nivel nacional, para el quinquenio 1990-1995, la tasa de reproducci&oacute;n neta por mujer era de 1,45 mientras que para el quinquenio 2000-2005 se redujo a 1,22.</span>
	<span class="content_body">A nivel departamental, en el primer quinquenio considerado, doce departamentos: (grupo Amazonia, Putumayo, Caquet&aacute;, Choc&oacute;, Arauca, Casanare, Cesar y La Guajira) presentaban valores superiores a dos hijas por mujer, y ning&uacute;n departamento present&oacute; valores inferiores a 1. Para el quinquenio 2000-2005, solamente los departamentos del grupo Amazonia tienen valores superiores a 2. Bogot&aacute;, D. C., por su parte, tiene un valor de 0,95 indicando num&eacute;ricamente que las mujeres no est&aacute;n siendo reemplazadas completamente en su capacidad reproductiva.</span>
	<span class="content_body">Como se esperar&iacute;a, el comportamiento de este indicador a nivel departamental es similar a los indicadores anteriormente descritos, present&aacute;ndose una reducci&oacute;n en el &uacute;ltimo quinquenio estudiado en gran parte de los departamentos de la regi&oacute;n Andina.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.5.</b>&nbsp;Tasa general de fecundidad 1990-1995, 1995-2000 y 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2tasas-especificas-de-fecundidad-tef_u2036.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map50">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>