<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">2. Distribuci&oacute;n poblacional en el territorio y relaciones Urbano-Regionales</b><br/>
    <b class="content_title">2.3. Distribuci&oacute;n de la poblaci&oacute;n por regiones</b><br/>
    <b class="content_title target-title">2.3.5. Poblaci&oacute;n en la regi&oacute;n de la Amazonia.</b><br/>
    <span class="content_body">La regi&oacute;n de la Amazonia, la m&aacute;s extensa del pa&iacute;s, con el 38,8 % del &aacute;rea continental, est&aacute; comprendida entre el r&iacute;o Guaviare al norte y los r&iacute;os Putumayo y Amazonas al sur en los l&iacute;mites con Ecuador y Per&uacute;, y entre las estribaciones de la cordillera Oriental al occidente y el l&iacute;mite con Brasil al oriente. Es la regi&oacute;n menos poblada del territorio nacional pues contiene un poco m&aacute;s de un mill&oacute;n de personas que representan el 2,4 % de la poblaci&oacute;n total, ubicadas en 62 unidades pol&iacute;tico-administrativas, distribuidas en los departamentos de Caquet&aacute;, Putumayo, Amazonas, Vaup&eacute;s, Guain&iacute;a , Guaviare, Cauca y Meta.</span>
    <span class="content_body">Si bien esta regi&oacute;n en t&eacute;rminos poblacionales no es muy numerosa, posee una amplia riqueza ambiental, &eacute;tnica y cultural puesto que en sus territorios habitan numerosas comunidades ind&iacute;genas que se constituyen en poblaciones de fundamental inter&eacute;s para el  pa&iacute;s como se podr&aacute; observar en el cap&iacute;tulo 3 en la parte de composici&oacute;n poblacional.</span>
    <span class="content_body">La poblaci&oacute;n de esta regi&oacute;n est&aacute; concentrada mayoritariamente en las capitales departamentales, pero especialmente en Florencia, que lleg&oacute; a ser centro receptor de la poblaci&oacute;n migrante y de acopio de los productos agropecuarios de la zona del piedemonte amaz&oacute;nico. Al igual que en otras regiones del pa&iacute;s, la extracci&oacute;n de los recursos naturales dinamiza los flujos poblacionales; all&iacute; la explotaci&oacute;n y exploraci&oacute;n de campos petroleros y la econom&iacute;a de la colonizaci&oacute;n reciente, que incluye el cultivo de la hoja de coca, han incrementado en los &uacute;ltimos a&ntilde;os la poblaci&oacute;n de las cabeceras municipales de Orito, Puerto As&iacute;s y Villa Garz&oacute;n en el Putumayo.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 2.7.</b>&nbsp;Regi&oacute;n de la Amazonia, participaci&oacute;n poblacional de municipios y densidad 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/c2.7.jpg"/>
    <span class="content_body map-img-footer">
        Fuente: DANE, Censos de poblaci&oacute;n ajustados y Divipola 2005<br/>
        * Incluye las &aacute;reas no municipalizadas (ahora territorios especiales biodiversos y fronterizos) existentes en 2005
    </span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 2.15.</b>&nbsp;Poblaci&oacute;n en cabecera y resto para la regi&oacute;n de la Amazonia, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/2.3.5.-poblaci%C3%B3n-en-la-regi%C3%B3n-de-la-amazonia_u1684.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map24">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>