<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">2. Distribuci&oacute;n poblacional en el territorio y relaciones Urbano-Regionales</b><br/>
    <b class="content_title">2.2. Distribuci&oacute;n de la poblaci&oacute;n</b><br/>
    <b class="content_title target-title">2.2.1. Distribuci&oacute;n de la poblaci&oacute;n total, cabecera y resto.</b><br/>
    <span class="content_body">La distribuci&oacute;n de la poblaci&oacute;n de acuerdo con  la informaci&oacute;n ajustada de los censos de 1993 y 2005 deja ver que la configuraci&oacute;n del pa&iacute;s es predominantemente urbana; el incremento de la poblaci&oacute;n en los cuatro  polos con m&aacute;s de un mill&oacute;n de habitantes, Bogot&aacute;, Medell&iacute;n, Cali y Barranquilla, en el periodo intercensal alcanz&oacute; el 1,7 %. Estos grandes asentamientos han conformado n&uacute;cleos alrededor de los cuales surge una red de asentamientos humanos que han crecido vertiginosamente. Tal es el caso de municipios como: Ch&iacute;a, Facatativ&aacute;, Funza, Fusagasug&aacute;, Madrid, Mosquera, Soacha, Cajic&aacute;, La Calera y Zipaquir&aacute;, cercanos a Bogot&aacute; con un crecimiento anual promedio del 4 % entre los censos de 1993 y 2005. Igual sucede con los municipios del Valle de Aburr&aacute; que, jalonados por la din&aacute;mica de Medell&iacute;n, han presentado, en el mismo periodo, una tasa de incremento poblacional de 2,3 %. Por su parte, las ciudades vecinas de Cali (Yumbo, Palmira y Jamund&iacute;) han aumentado su poblaci&oacute;n en un 2,7 % en promedio anual, mientras que la poblaci&oacute;n en  Soledad y Galapa,  cercanas a Barranquilla, se increment&oacute; en el periodo intercensal en cerca del 4,7 %.</span>
    <span class="content_body">En contraste a estos crecimientos est&aacute; el descenso experimentado en los municipios con menos de 20.000 habitantes, especialmente en el centro y sur de Bol&iacute;var, as&iacute; como en el sur del Magdalena, con tasas de descenso promedio de 6,2 %, comportamiento atribuido posiblemente a la precariedad de los medios de subsistencia y las condiciones impuestas all&iacute; por el conflicto interno.</span>
    <span class="content_body map-img-title-header"><b>Figura 2.2.</b>&nbsp;Imagen 3D de poblaci&oacute;n total</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/2.2.1.-distribuci%C3%B3n-de-la-poblaci%C3%B3n-total%2C-cabecera-y-resto_u2332.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de Geoestad&iacute;stica.</span>
    <span class="content_body map-img-title-header"><b>Mapa 2.1.</b>&nbsp;Poblaci&oacute;n total  seg&uacute;n municipio, 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/2.2.1.-distribuci%C3%B3n-de-la-poblaci%C3%B3n-total%2C-cabecera-y-resto_u1511.jpg"/>
    <br/><br/>
    <b class="content_title">&#42;&nbsp;Poblaci&oacute;n en cabecera municipal.</b><br/>
    <span class="content_body">Colombia, al igual que muchos pa&iacute;ses latinoamericanos, vive un proceso de creciente y acelerada concentraci&oacute;n de su poblaci&oacute;n en las &aacute;reas urbanas. En cincuenta a&ntilde;os, el pa&iacute;s pas&oacute; de concentrar su poblaci&oacute;n en las &aacute;reas rurales a ser un pa&iacute;s principalmente urbano. En el a&ntilde;o 2005, tres cuartas partes de su poblaci&oacute;n se concentraban en las cabeceras municipales y de esta, el 41,4 % se localizaba en las ciudades de Bogot&aacute;, D. C., Medell&iacute;n, Barranquilla, Cali y Cartagena.</span>
    <span class="content_body">En las d&eacute;cadas de los sesenta y setenta del siglo pasado, el crecimiento urbano se dio como resultado principalmente de la migraci&oacute;n del campo a la ciudad, influenciada principalmente por la violencia, las condiciones de tenencia de la tierra, la mecanizaci&oacute;n agr&iacute;cola y las posibilidades de empleo especialmente en el  sector de la construcci&oacute;n, motor de la econom&iacute;a durante este per&iacute;odo.</span>
    <span class="content_body">En los &uacute;ltimos a&ntilde;os, la migraci&oacute;n de poblaci&oacute;n rural a los centros urbanos ha sido continua y sigue en aumento debido a las dif&iacute;ciles condiciones del sector agrario, el incremento de la pobreza rural, la concentraci&oacute;n de la propiedad, la situaci&oacute;n de violencia generada por el conflicto armado y el desplazamiento forzado entre otras. Aunque el pa&iacute;s hoy es predominantemente urbano, el crecimiento de las ciudades ha sido heterog&eacute;neo.</span>
    <span class="content_body">A nivel regional la poblaci&oacute;n se ha concentrado principalmente en la zona andina y en la costa Caribe. Bogot&aacute;, por su parte, en el a&ntilde;o 2011 alberga cerca del 22 % de la poblaci&oacute;n urbana del pa&iacute;s, y en algunos departamentos la poblaci&oacute;n se concentra en las cabeceras municipales; es el caso de Atl&aacute;ntico, en donde esta alcanza el 96 %, Valle del Cauca y Quind&iacute;o el 87 % mientras que en  Guain&iacute;a solo llega al 36 %.  </span>
    <span class="content_body">A nivel municipal tambi&eacute;n se evidencia una  gran diversidad en la concentraci&oacute;n urbana. En efecto, de acuerdo con el Censo General de 2005, cerca de 32 millones de personas residen en las cabeceras municipales, de las cuales el 73 % tienen menos de 10.000 habitantes y en las que reside tan solo el 8,5 % de los habitantes urbanos del pa&iacute;s.</span>
    <span class="content_body">Pero a medida que aumenta el tama&ntilde;o de la poblaci&oacute;n municipal, tambi&eacute;n aumenta la concentraci&oacute;n en las &aacute;reas urbanas. As&iacute;, en los municipios que albergan entre 10.000 y 100.000 habitantes, el 45 % se concentran en las cabeceras municipales y componen, en conjunto, cerca del 25 % del total de la poblaci&oacute;n urbana del pa&iacute;s. Los municipios que tienen una poblaci&oacute;n que oscila entre los 100.000 y los 250.000 corresponden al 1,5 % del total,  pero en estos el 90 % de los residentes vive en la cabecera y representa el 14 % del total de la poblaci&oacute;n urbana nacional. Por su parte, en los 24 municipios de m&aacute;s de 250.000 habitantes, m&aacute;s del 95 % de la poblaci&oacute;n reside en las cabeceras. En ellas habita el 62 % de la poblaci&oacute;n urbana del pa&iacute;s y cerca del 46 % del total nacional.</span>
    <span class="content_body map-img-title-header"><b>Figura 2.3.</b>&nbsp;Imagen 3D de poblaci&oacute;n en cabecera</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/2.2.1.-distribuci%C3%B3n-de-la-poblaci%C3%B3n-total%2C-cabecera-y-resto_u2332.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de Geoestad&iacute;stica.</span>
    <span class="content_body map-img-title-header"><b>Mapa 2.2.</b>&nbsp;Poblaci&oacute;n en cabecera, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2poblaci%C3%B3n-en-cabecera-municipal_u1518.jpg"/>
    <br/><br/>
    <b class="content_title">&#42;&nbsp;Poblaci&oacute;n en el &aacute;rea resto municipal.</b><br/>
    <span class="content_body">La participaci&oacute;n de la poblaci&oacute;n asentada en las &aacute;reas conocidas como «resto municipal» evidencia una reducci&oacute;n de cinco puntos porcentuales, pasando de 30,7 % en 1993 al 25,6 %, utilizando los datos ajustados del Censo General 2005. Esta  variaci&oacute;n obedece a factores y procesos relacionados con la aguda concentraci&oacute;n de la propiedad rural, la crisis prolongada del sector agropecuario, la incidencia del conflicto interno y a diferenciales amplios en t&eacute;rminos de servicios, infraestructura, empleo y calidad de vida, que han dado lugar al abandono del campo y el incremento de la migraci&oacute;n rural-urbana, especialmente de poblaci&oacute;n econ&oacute;micamente activa, que habita hoy las cabeceras municipales o en las grandes ciudades.</span>
    <span class="content_body">Una lectura regional de la distribuci&oacute;n de la poblaci&oacute;n en las zonas rurales, o restos municipales, deja ver que los municipios con poblaci&oacute;n mayor a 30.000 habitantes en el «&aacute;rea resto», predominan en la regi&oacute;n Atl&aacute;ntica, en el suroccidente del pa&iacute;s y  en la regi&oacute;n costera de Valle del Cauca al igual que en algunos municipios del centro del Cauca y el departamento de Huila.</span>
    <span class="content_body">Los municipios a destacar en la costa Caribe son Uribia, Monter&iacute;a, Lorica, Turbo, San Andr&eacute;s de Sotavento, Valledupar y Zona Bananera; en la costa Pac&iacute;fica est&aacute;n Buenaventura y San Andr&eacute;s de Tumaco; Pitalito y Garz&oacute;n en el Huila; El Tambo y Santander de Quilichao en Cauca; y Pasto en el departamento de Nari&ntilde;o, entre otros.</span>
    <span class="content_body">La ocupaci&oacute;n mayoritaria de las &aacute;reas resto de estos municipios coincide con formas tradicionales de organizaci&oacute;n territorial y con pr&aacute;cticas sociales propias de comunidades campesinas o de grupos &eacute;tnicos como se percibe en los municipios de Uribia con predominancia ind&iacute;gena y San Andr&eacute;s de Tumaco con predominancia afrocolombiana.</span>
    <span class="content_body">Solo 35 municipios del pa&iacute;s, que corresponden al 3,2 % del total, albergan entre 30.000 y menos de 60.000 habitantes en el &aacute;rea resto; 73 municipios (6,7 %) poseen entre 20.000 y 30.000 habitantes mientras que 973 municipios, que corresponden al 89,3 % del total, tienen menos de 20.000 habitantes en el &aacute;rea resto.</span>
    <span class="content_body">Al analizar la distribuci&oacute;n de los municipios por tama&ntilde;o de poblaci&oacute;n en el &aacute;rea resto, el cambio m&aacute;s importante ocurrido durante el periodo intercensal 1993 y 2005 indica una disminuci&oacute;n de los municipios en el rango entre 10.000 y 20.000 habitantes y un incremento de ochenta municipios con poblaci&oacute;n menor a 10.000 habitantes, lo cual obedece por una parte a p&eacute;rdida real de poblaci&oacute;n en cerca de treinta municipios y de otra, a la desagregaci&oacute;n de poblaci&oacute;n para conformar los sesenta y un municipios creados durante el periodo 1993-2005.</span>
    <span class="content_body">Como caso particular, para el 2005, Uribia, en La Guajira, Pereira, en Risaralda, Turbo, en Antioquia y San Juan de Pasto, en Nari&ntilde;o, hac&iacute;an parte de los municipios de m&aacute;s de 100.000 habitantes que incrementaron su poblaci&oacute;n en el &aacute;rea resto en m&aacute;s de 20.000 habitantes.</span>
    <span class="content_body map-img-title-header"><b>Figura 2.4.</b>&nbsp;Imagen 3D de poblaci&oacute;n en resto</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/f2.4.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Direcci&oacute;n de Geoestad&iacute;stica.</span>
    <span class="content_body map-img-title-header"><b>Mapa 2.3.</b>&nbsp;Poblaci&oacute;n en resto, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2poblaci%C3%B3n-en-el-%C3%A1rea-resto-municipal_u1537.jpg"/>
</div>