<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">4. Din&aacute;micas demogr&aacute;ficas</b><br/>
    <b class="content_title">4.3. Migraci&oacute;n</b><br/>
	<b class="content_title target-title">4.3.1 Migraci&oacute;n interna.</b><br/>
    <span class="content_body">La migraci&oacute;n interna es un tema de particular inter&eacute;s en los estudios de poblaci&oacute;n dado que el crecimiento poblacional,  la redistribuci&oacute;n espacial interna y los fen&oacute;menos de urbanizaci&oacute;n de las &aacute;reas geogr&aacute;ficas menores son explicados en gran medida por estos movimientos. Entre los flujos m&aacute;s importantes se encuentran &laquo;los de origen rural y destino urbano, pero la cantidad de corrientes migratorias que existen dentro de los pa&iacute;ses es mucho m&aacute;s diversa…&raquo; (Celade, 2008).</span>
	<span class="content_body">Los movimientos poblacionales a lo largo del territorio se encuentran determinados por factores hist&oacute;ricos, pol&iacute;ticos, sociales y econ&oacute;micos. As&iacute;, los procesos de urbanizaci&oacute;n relacionados con el crecimiento de la industria y la concentraci&oacute;n de servicios han fomentado el abandono de los campos donde la accesibilidad a oportunidades laborales, educativas y de salud es baja.</span>
	<span class="content_body">En este contexto &laquo;…las &aacute;reas con condiciones m&aacute;s favorables, existencia y disponibilidad de recursos naturales y mejores salarios, pueden verse afectadas por movimientos migratorios muy fuertes, con saldos positivos; por el contrario, las zonas en situaci&oacute;n m&aacute;s desfavorable podr&iacute;an inducir a las personas a abandonar su lugar de asentamiento llegando incluso a que se produzca una disminuci&oacute;n del volumen de su poblaci&oacute;n, o cuando menos a desacelerar su crecimiento&raquo; (Rinc&oacute;n, 1997).</span>
	<span class="content_body">La fuente de informaci&oacute;n m&aacute;s importante para el an&aacute;lisis de la migraci&oacute;n a nivel interno la constituyen los censos de poblaci&oacute;n, dados los diversos tipos de movimientos que pueden presentarse en el  interior de los pa&iacute;ses Los censos permiten identificar las migraciones denominadas de &laquo;toda la vida&raquo;, con base en la pregunta sobre el lugar de nacimiento y la &laquo;migraci&oacute;n reciente&raquo;, con base en el lugar de residencia habitual de la persona en un punto espec&iacute;fico anterior al momento del censo, generalmente cinco a&ntilde;os antes.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.10.</b>&nbsp;Poblaci&oacute;n por lugar de nacimiento, seg&uacute;n departamento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/4.3.1-migraci%C3%B3n-interna_u2098.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="000">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Migraci&oacute;n de toda la vida.</b>
	<span class="content_body">La relaci&oacute;n entre el lugar de nacimiento y el lugar donde es censada una persona es la base para la estimaci&oacute;n de la migraci&oacute;n de toda la vida.  La poblaci&oacute;n de un territorio, desagregada por lugar de nacimiento (nacido en el mismo municipio o nacido en otro municipio), permite tener una noci&oacute;n general sobre el impacto de la migraci&oacute;n y la capacidad de atracci&oacute;n o expulsi&oacute;n que tiene un territorio frente a su poblaci&oacute;n o a las poblaciones de otros territorios.</span>
	<span class="content_body">De acuerdo con el &uacute;ltimo censo de poblaci&oacute;n, de las 41.468.384 personas censadas, 61,9 % declar&oacute; residir, al momento del censo, en el mismo municipio de nacimiento; mientras que 36 %, naci&oacute; en un municipio diferente al de residencia. Respecto al total de personas nacidas en otro municipio, 42,8 % de la poblaci&oacute;n en el momento del censo resid&iacute;a en un municipio que pertenec&iacute;a al mismo departamento de nacimiento. </span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.13.</b>&nbsp;Porcentaje de poblaci&oacute;n, seg&uacute;n lugar de nacimiento 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.13.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.</span>
	<br/>
	<span class="content_body">Los departamentos identificados con mayor poblaci&oacute;n nativa (nacidos en el mismo municipio) son La Guajira, Amazonas, C&oacute;rdoba y Nari&ntilde;o, con participaciones no inferiores al 80 % del total de los residentes al momento del censo. A ellos se siguen Guain&iacute;a, Cauca, Magdalena, Choc&oacute;, Bol&iacute;var, Sucre y Vaup&eacute;s con proporciones entre el 70,0 y 80,0 %. Lo anterior, a pesar de que territorios como Nari&ntilde;o, Bol&iacute;var y Choc&oacute; se han caracterizado por tener altos niveles de expulsi&oacute;n a nivel interno, lo que indica una baja recepci&oacute;n de poblaci&oacute;n for&aacute;nea.</span>
	<span class="content_body">En el otro extremo se encuentran los departamentos de Guaviare, Cundinamarca, Meta y Risaralda, en los cuales la participaci&oacute;n de nacidos en otros municipios del pa&iacute;s es mayor que la poblaci&oacute;n nativa: mientras Casanare, Putumayo y Quind&iacute;o presentan distribuciones igualitarias.  La caracter&iacute;stica com&uacute;n a resaltar es que se trata de territorios con econom&iacute;as din&aacute;micas como el llamado Eje Cafetero o zonas de expansi&oacute;n econ&oacute;mica agropecuaria o petrolera como las del Meta y Casanare.</span>
	<span class="content_body">La poblaci&oacute;n que manifest&oacute; haber nacido en otro municipio lleg&oacute; a constituir cerca de la tercera parte en los departamentos con mayor volumen poblacional como Antioquia, Valle del Cauca, Atl&aacute;ntico y el Distrito de Bogot&aacute;, proporci&oacute;n que resulta ser m&aacute;s relevante en valores absolutos frente a aquellos territorios que tienen una participaci&oacute;n de for&aacute;neos superior al 50 % como Guaviare.</span>
	<span class="content_body">Aproximadamente el 14 % del total de municipios del pa&iacute;s tienen m&aacute;s del 50 % de poblaci&oacute;n nacida en otros municipios, correspondi&eacute;ndose con los departamentos de Casanare, Meta, Cundinamarca y Putumayo, adem&aacute;s de municipios ubicados muy cerca de Bogot&aacute;, D. C., Villavicencio, Cali, Medell&iacute;n y Bucaramanga.</span>
	<span class="content_body">Un segundo grupo, equivalente a la tercera parte de municipios del pa&iacute;s, se caracterizan por tener entre el 30 y el 49,9 % de poblaci&oacute;n nacida en otros municipios, los cuales parecieran seguir, de sur a norte, la ruta de las principales troncales viales del pa&iacute;s, que articulan a los centros urbanos o capitales departamentales del pa&iacute;s.</span>
	<span class="content_body">Los municipios en donde por lo menos el 70 % de su poblaci&oacute;n es nativa o sus for&aacute;neos no sobrepasan el 30 %, constituyen el 54 % de todo el pa&iacute;s.</span>
	<span class="content_body">Los comportamientos evidenciados permiten concluir que los municipios con mayores concentraciones urbanas tienen  mayor participaci&oacute;n de for&aacute;neos.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.11.</b>&nbsp;Participaci&oacute;n de la poblaci&oacute;n nacida en otro municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2migraci%C3%B3n-de-toda-la-vida_u2104.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="000">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Migraci&oacute;n reciente.</b>
	<span class="content_body">Para estimar la migraci&oacute;n reciente,  se ha utilizado como referencia el lugar de residencia habitual cinco a&ntilde;os antes del momento censal, lo que se consigue mediante una pregunta incorporada en los instrumentos censales.  No obstante, algunos pa&iacute;ses consideran como referencia el a&ntilde;o anterior al levantamiento censal por considerar que la informaci&oacute;n refleja la din&aacute;mica del momento.</span>
	<span class="content_body">Las estimaciones sobre migraci&oacute;n reciente se hacen a nivel nacional y departamental y, en los casos que la informaci&oacute;n lo permite, a nivel municipal. Ello es un insumo para elaborar las proyecciones de poblaci&oacute;n y previsi&oacute;n de pol&iacute;tica p&uacute;blica.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.14</b>&nbsp;Porcentaje de poblaci&oacute;n, seg&uacute;n lugar de residencia hace cinco a&ntilde;os 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.14.png"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censo General 2005.</span>
	<br/>
	<span class="content_body">En Colombia, de acuerdo con los resultados del Censo General 2005, de la poblaci&oacute;n total censada con cinco o m&aacute;s a&ntilde;os, 90,3 %, declar&oacute; vivir, en el momento del censo, en el mismo municipio en el cual resid&iacute;a hace cinco a&ntilde;os, lo cual significa que 2.792.820 personas, equivalentes al 7,5 % de la poblaci&oacute;n con cinco o m&aacute;s a&ntilde;os, viv&iacute;an en un municipio diferente. Este resultado contrasta con el 36 % de la estimaci&oacute;n de la migraci&oacute;n de toda la vida, presentado en el gr&aacute;fico anterior,  aun cuando para este &uacute;ltimo caso se desconoce el tiempo de referencia de dichos movimientos.</span>
	<span class="content_body">Respecto al total de personas que cambiaron de municipio, Antioquia, Bogot&aacute;, D. C., Cundinamarca, Valle del Cauca y Santander son los departamentos que tienen una mayor participaci&oacute;n de inmigrantes recientes, con valores de 16,5, 12,3, 9,8, 9,1 y 6,9 % respectivamente. No obstante, como se puede ver en el gr&aacute;fico siguiente, al tomar el total de poblaci&oacute;n departamental de cinco a&ntilde;os y m&aacute;s, cambia este ordenamiento teniendo que Meta, Cundinamarca, Quind&iacute;o, Risaralda y Putumayo son los que presentan las mayores participaciones.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.15</b>&nbsp;Porcentaje de poblaci&oacute;n, seg&uacute;n lugar de residencia hace cinco a&ntilde;os 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.15.png"/>
	<span class="content_body map-img-footer">Fuente: DANE Censo General 2005.<br/>
		1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.
	</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 4.12.</b>&nbsp;Participaci&oacute;n de la poblaci&oacute;n que viv&iacute;a en otro municipio hace 5 a&ntilde;os, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2migraci%C3%B3n-reciente_u2118.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="000">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<span class="content_body">Analizada la inmigraci&oacute;n reciente a nivel municipal, se observan tendencias geogr&aacute;ficas bien definidas, asociadas con los procesos de metropolizaci&oacute;n, expansi&oacute;n y diversificaci&oacute;n de actividades econ&oacute;micas, por una parte; y por otra, al despoblamiento de municipios «rurales». En los dos primeros casos, la influencia metropolitana y la consolidaci&oacute;n econ&oacute;mica, la participaci&oacute;n de inmigrantes recientes supera el 100 % o 10 % de la poblaci&oacute;n total municipal, espec&iacute;ficamente en los territorios de Bogot&aacute;, D. C., Cali, Medell&iacute;n, Eje Cafetero y Meseta de Bucaramanga con sus &aacute;reas de influencia. En las &aacute;reas de consolidaci&oacute;n o diversificaci&oacute;n econ&oacute;mica est&aacute;n los municipios del Piedemonte que conforman un eje entre Yopal y Villavicencio, asociado a la explotaci&oacute;n de hidrocarburos y a la din&aacute;mica urbana de Villavicencio.</span>
	<span class="content_body">Los otros municipios a resaltar, por su alta participaci&oacute;n est&aacute;n dispersos por la geograf&iacute;a colombiana: en la zona del Ariari, Putumayo, Guaviare, Puerto Carre&ntilde;o y Riosucio en Choc&oacute;, entre otros.</span>
	<span class="content_body">El comportamiento intermedio, con participaciones de entre 50 y 99 inmigrantes por mil residentes, lo constatan 410 municipios localizados mayoritariamente en la zona central del pa&iacute;s.</span>
	<span class="content_body">Finalmente, los espacios geogr&aacute;ficos definidos por los municipios con menos de treinta inmigrantes por mil habitantes est&aacute;n asociados a zonas de dif&iacute;cil accesibilidad a los servicios sociales que garantizan &oacute;ptimas condiciones de vida y se localizan en la alta Guajira, Atl&aacute;ntico, Magdalena, Sucre, Bol&iacute;var y C&oacute;rdoba en el Caribe; el and&eacute;n Pac&iacute;fico de Choc&oacute;, Cauca y Nari&ntilde;o.</span>
	<span class="content_body">Algunas zonas que han presentado valores importantes de inmigraci&oacute;n, ya sea reciente o de toda la vida, tambi&eacute;n pueden ser zonas de alta expulsi&oacute;n. Ello hace que el balance final de estos comportamientos determine si las zonas se constituyen en expulsoras o receptoras de poblaci&oacute;n. Por lo anterior, se calculan las tasas de inmigraci&oacute;n, emigraci&oacute;n y migraci&oacute;n neta a partir de las cuales se puede identificar que Cundinamarca, Meta y Quind&iacute;o son  los departamentos m&aacute;s receptores de poblaci&oacute;n, con setenta o m&aacute;s inmigrantes por cada mil habitantes.  En el otro extremo11, departamentos localizados en la regi&oacute;n Pac&iacute;fica (a excepci&oacute;n del Valle de Cauca), Amazonia y sur del Caribe presentan tasas de inmigraci&oacute;n inferiores a veinticinco por mil.</span>
	<span class="content_body">De otro lado, Arauca, Guaviare y Caquet&aacute;, presentan las tasas m&aacute;s altas de emigraci&oacute;n, equivalente a 70 o m&aacute;s emigrantes por cada mil habitantes;  mientras que los departamentos con menor tasa de emigraci&oacute;n son Antioquia, Valle del Cauca y Nari&ntilde;o con tasas inferiores a 25 por mil.</span>
	<span class="content_body">En relaci&oacute;n con la tasa neta migratoria, que expresa el balance entre los inmigrantes y los emigrantes, se constata que los mayores receptores de poblaci&oacute;n son Bogot&aacute;, D. C., Cundinamarca, Casanare, Meta, Quind&iacute;o y Risaralda, con tasas netas de cinco o m&aacute;s inmigrantes netos por cada mil habitantes. Mientras tanto, Choc&oacute;, Arauca, Guaviare, Caquet&aacute; y Putumayo presentan tasas menores a treinta emigrantes netos por cada mil habitantes. Aunque con diferentes niveles de expulsi&oacute;n, como puede verse en el mapa siguiente, la distribuci&oacute;n geogr&aacute;fica de este fen&oacute;meno evidencia la caracter&iacute;stica predominantemente expulsora de los departamentos del pa&iacute;s.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.13.</b>&nbsp;Migraci&oacute;n reciente interdepartamental 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2migraci%C3%B3n-reciente_u2125.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="000">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Migraci&oacute;n seg&uacute;n causas del cambio de residencia habitual.</b>
	<span class="content_body">En el a&ntilde;o 2005, el censo de poblaci&oacute;n incluy&oacute; por primera vez  una pregunta que indagaba por los cambios de residencia habitual sucedidos durante los &uacute;ltimos cinco a&ntilde;os, as&iacute; como por la causa principal relacionada con factores laborales, acad&eacute;micos, ambientales, amenaza contra su vida, salud, entre otros.</span>
	<span class="content_body">Las preguntas realizadas en el censo permiten identificar los movimientos migratorios a nivel intermunicipal desagregado por &aacute;reas geogr&aacute;ficas y trasmiten una noci&oacute;n de la intensidad del fen&oacute;meno. Para efecto de este documento, el an&aacute;lisis se realiza desde el punto de vista de los cambios de residencia intermunicipal.</span>
	<span class="content_body">De acuerdo con los resultados obtenidos, en Colombia, durante los &uacute;ltimos cinco a&ntilde;os, 9.866.733 personas cambiaron su lugar de residencia. Dentro de estos movimientos, 71,3 % constituyen cambios residenciales dentro del mismo municipio, mientras que 24,2 % se realizaron a nivel intermunicipal.</span>
	<span class="content_body">A partir de la informaci&oacute;n de las personas que cambiaron de residencia a nivel intermunicipal, considerando todas las causas, se encontr&oacute; que dos terceras partes (66 %) de los municipios del pa&iacute;s son expulsores de poblaci&oacute;n, es decir, tienen tasas netas de migraci&oacute;n negativas. Dentro de estos, en 52 municipios (4,7 %), las tasas son inferiores a -70 por mil y se encuentran localizados en zonas de Guaviare, Meta, bajo Putumayo, Caquet&aacute;.</span>
	<span class="content_body">El &aacute;rea del Catatumbo en Norte de Santander, Arauca, Vichada e incluso algunos municipios de Antioquia, Choc&oacute; y Tolima entre otros, muestran niveles de tasas netas negativas importantes que podr&iacute;an estar asociadas a dif&iacute;ciles condiciones de orden p&uacute;blico.</span>
	<span class="content_body">De otro lado, los municipios que se constituyen como receptores de poblaci&oacute;n se encuentran distribuidos en los departamentos del Valle del Cauca, Cundinamarca, Casanare, Meta, Santander, Huila y el Eje Cafetero, con tasas que sobrepasan treinta migrantes netos por cada mil habitantes del municipio.</span>
	<span class="content_body">Si tenemos en cuenta la pregunta censal que identifica la causa por la cual la persona o el hogar cambiaron de residencia, lo cual se puede observar en  el siguiente gr&aacute;fico y mapa, esto permite realizar una mejor caracterizaci&oacute;n de este fen&oacute;meno demogr&aacute;fico, as&iacute; como evidenciar diferenciales regionales a ser tenidas en cuenta para pol&iacute;tica p&uacute;blica.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 4.16</b>&nbsp;Porcentaje de poblaci&oacute;n que cambi&oacute; de lugar de residencia a nivel municipal, seg&uacute;n causa 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g4.16.png"/>
	<span class="content_body map-img-footer">Fuente: DANE Censo General 2005.</span>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 4.14.</b>&nbsp;Tasa neta de migraci&oacute;n por todas las causas seg&uacute;n municipio 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2migraci%C3%B3n-seg%C3%BAn-causas-del-cambio-de-residencia-habitual_u2137.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="000">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Movimientos migratorios intermunicipales por razones familiares.</b>
	<span class="content_body">Razones familiares fue la causa expuesta por un poco m&aacute;s del 46,6 % de la poblaci&oacute;n que cambi&oacute; la residencia habitual de un municipio a otro durante el periodo 2000-2005. Resultado que puede estar incrementado en parte por aquellos casos en los cuales los movimientos migratorios afectaron a todo un grupo familiar; por ejemplo un hogar compuesto por cuatro personas en promedio, de las en los cuales el jefe del hogar migr&oacute; a causa de un traslado laboral o de una mejor oportunidad laboral, las otros tres miembros de dicho hogar pudieron haber justificado su cambio de residencia por causas familiares.</span>
	<span class="content_body">Por otra parte, los resultados deben ser interpretados de manera cuidadosa porque bajo la expresi&oacute;n «Causa familiar» la poblaci&oacute;n censada pudo haber encontrado una forma de enmascarar la verdadera raz&oacute;n de su movimiento migratorio, en especial como medida de seguridad cuando este est&aacute; asociado a situaciones generadas por el orden p&uacute;blico de los lugares de origen.</span>
	<span class="content_body">En t&eacute;rminos espaciales la representaci&oacute;n de las tasas netas de migraci&oacute;n por causas familiares deja ver que en los municipios ubicados en la parte central del pa&iacute;s es en donde se presentan las tasas m&aacute;s altas de migraci&oacute;n neta superiores al 8 %, representadas con los tonos m&aacute;s oscuros.</span>
	<span class="content_body">Las mayores tasas de migraci&oacute;n, resultantes de las causas familiares, ratifican la capacidad de atracci&oacute;n de poblaci&oacute;n de los centros urbanos y sus municipios de entorno.</span>
	<span class="content_body">A nivel municipal las tasas positivas no constituyen una continuidad espacial; sin embargo, a partir de las tasas netas de migraci&oacute;n negativa s&iacute; se observa que los municipios de la regi&oacute;n de la Orinoquia y el and&eacute;n del Pac&iacute;fico en su mayor&iacute;a son expulsores de poblaci&oacute;n.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.15.</b>&nbsp;Tasa neta de migraci&oacute;n por razones familiares, seg&uacute;n municipio 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2movimientos-migratorios-intermunicipales-por-razones-familiares_u2149.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="000">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Movimientos migratorios intermunicipales por dificultad para conseguir trabajo o ausencia de medios de subsistencia.</b>
	<span class="content_body">La dificultad para conseguir trabajo o ausencia de medios de subsistencia, con una participaci&oacute;n del 15,6 %, constituye la tercera causa en importancia despu&eacute;s de miembro de pueblo n&oacute;mada u otras razones.</span>
	<span class="content_body map-img-title-header"><b>Cuadro 4.1.</b>&nbsp;Causas del cambio de residencia habitual 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/c4.1.jpg"/>
	<span class="content_body map-img-footer">Fuente: DANE Censo General 2005.</span>
	<br/>
	<span class="content_body">La causa relacionada con la dificultad para conseguir trabajo, a diferencia de las causas consideradas anteriormente, presenta una distribuci&oacute;n m&aacute;s uniforme de los municipios en los diferentes rangos presentados. Se resalta, nuevamente, el comportamiento de las capitales departamentales que act&uacute;an como principales receptoras de poblaci&oacute;n, aunque tambi&eacute;n  sobresalen otros municipios por esta caracter&iacute;stica: los municipios pertenecientes a los departamentos del Casanare, Meta, la parte sur de Bol&iacute;var y C&oacute;rdoba, as&iacute; como la parte noroccidental del departamento de Santander. El 27,4 % de los municipios del pa&iacute;s tienen tasas netas superiores a 3 por mil, mientras que 38,1 % presentan tasas inferiores al -10 por mil.</span>
	<span class="content_body map-img-title-header"><b>Cuadro 4.1.</b>&nbsp;Tasa neta de migraci&oacute;n por dificultad para conseguir trabajo, seg&uacute;n municipio 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2movimientos-migratorios-intermunicipales-por-dificultad-para-conseguir-trabajo-o-ausencia-de-medios-de-subsistencia_u2156.jpg"/>
	<br/>
	<b class="content_title">&#42;Movimientos migratorios intermunicipales asociados con amenaza para su vida.</b>
	<span class="content_body">Respecto a las tasas netas de migraci&oacute;n por amenaza para su vida seg&uacute;n municipio, un an&aacute;lisis del origen y destino de los flujos de las personas que se movieron por esta raz&oacute;n permite colegir que los movimientos de &aacute;mbitos rurales a &aacute;mbitos urbanos son los m&aacute;s frecuentes y dentro de estos, las grandes ciudades resultan ser las mayores receptoras de poblaci&oacute;n. Se establecen nodos particulares en los municipios de San Jos&eacute; del Guaviare, Florencia, Cali, Villavicencio, Yopal, Medell&iacute;n, Monter&iacute;a, Barranquilla y Cartagena. Muchos de los flujos de emigrantes terminan dirigi&eacute;ndose hacia la capital del pa&iacute;s.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.17.</b>&nbsp;Tasa neta de migraci&oacute;n por amenaza para su vida, seg&uacute;n municipio 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2movimientos-migratorios-intermunicipales-asociados-con-amenaza-para-su-vida_u2168.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="000">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<b class="content_title">&#42;Movimientos migratorios intermunicipales asociados con necesidad de educaci&oacute;n.</b>
	<span class="content_body">Las altas inversiones en materia de educaci&oacute;n tanto en infraestructura, coberturas y calidad, que se realizan en los grandes centros urbanos del pa&iacute;s, los constituyen en centros de servicios especializados como lo demuestran las ofertas de servicios tecnol&oacute;gicos, t&eacute;cnicos y universitarios que en la gran mayor&iacute;a de municipios del pa&iacute;s no existen.</span>
	<span class="content_body">Esta oferta de servicios es lo que ha llevado a que las capitales departamentales se constituyan en municipios receptores de poblaci&oacute;n, a&uacute;n cuando en algunos casos las tasas con mayores valores positivos corresponden a entes territoriales aleda&ntilde;os a las capitales; tal es el caso de algunos municipios circunvecinos a Bogot&aacute;, D. C., Yopal, Medell&iacute;n, Eje Cafetero y Villavicencio, entre otros.</span>
	<span class="content_body">La tendencia contraria, municipios con las tasas netas negativas m&aacute;s altas, se presenta en los departamentos de Guaviare, Caquet&aacute;, Meta, Choc&oacute;, Putumayo y algunos de Norte de Santander, entre otros.</span>
	<span class="content_body">A partir de la representaci&oacute;n de las tasas netas de migraci&oacute;n a causa de necesidad de educaci&oacute;n, se observa un mapa en su mayor&iacute;a con tonalidades claras, como resultado de la predominancia de tasas netas negativas. Solo en 181 municipios del pa&iacute;s se observaron tasas positivas de migraci&oacute;n, las cuales coinciden con los principales centros urbanos del pa&iacute;s.</span>
	<span class="content_body map-img-title-header"><b>Mapa 4.18.</b>&nbsp;Tasa neta de migraci&oacute;n por necesidad de educaci&oacute;n, seg&uacute;n municipio 2000-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2movimientos-migratorios-intermunicipales-asociados-con-necesidad-de-educaci%C3%B3n_u2174.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="000">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>