<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">2. Distribuci&oacute;n poblacional en el territorio y relaciones Urbano-Regionales</b><br/>
    <b class="content_title">2.3. Distribuci&oacute;n de la poblaci&oacute;n por regiones</b><br/>
    <b class="content_title target-title">2.3.1. Poblaci&oacute;n en la regi&oacute;n Andina.</b><br/>
    <span class="content_body">Adem&aacute;s de la reconocida participaci&oacute;n de los territorios de Cundinamarca, Boyac&aacute;, Huila, Tolima,  Santander, Norte de Santander, Antioquia, Caldas, Quind&iacute;o, Risaralda, el centro oriente de Nari&ntilde;o, Cauca  y Valle del Cauca, hacen parte de esa tendencia algunos municipios del sur de Bol&iacute;var, sur y oriente del Cesar, occidente de Casanare, oriente del Meta y Putumayo, entre otros.</span>
    <span class="content_body">La regi&oacute;n Andina, que comprende las zonas centrales del pa&iacute;s, las tres cordilleras, Oriental, Central y Occidental, y los valles interandinos de los r&iacute;os Magdalena y Cauca,  constituye el territorio donde se ubica la mayor participaci&oacute;n poblacional y del total de municipios del pa&iacute;s, con cifras equivalentes al 70,1 % y 69,2 % respectivamente. Dada su importancia poblacional, pol&iacute;tica administrativa y econ&oacute;mica, en ella confluyen los principales ejes de circulaci&oacute;n y transporte a nivel nacional y se constituye en el territorio que m&aacute;s poblaci&oacute;n migrante atrae por motivos relacionados con desplazamiento forzado, motivos laborales, entre otros. Dicha poblaci&oacute;n llega especialmente a las capitales departamentales y en particular a las grandes ciudades como Bogot&aacute;, D. C., Medell&iacute;n, Cali y Bucaramanga.</span>
    <span class="content_body">La regi&oacute;n presenta diferentes zonas de asentamiento de la poblaci&oacute;n: en la cordillera Central, se identifica el Valle de Aburr&aacute; con gran concentraci&oacute;n de poblaci&oacute;n en Medell&iacute;n y las &aacute;reas urbanas circundantes; el denominado Eje Cafetero, donde las ciudades contiguas de Manizales, Pereira y Armenia definen un gran centro de actividades comerciales y agr&iacute;colas.  Al sur oriente se encuentra la regi&oacute;n caucana, articulada por el valle geogr&aacute;fico del r&iacute;o Cauca a la altura de Cali y los municipios cercanos, y el altiplano de Nari&ntilde;o a lo largo de la carretera Panamericana.</span>
    <span class="content_body">Sobre el valle alto y medio del r&iacute;o Magdalena se destacan, por su volumen poblacional, el sur y centro del Huila y el centro y norte del Tolima. De manera semejante a la &eacute;poca prehisp&aacute;nica,  el &aacute;rea m&aacute;s poblada, no solo de esta regi&oacute;n sino del pa&iacute;s, se ubica en la cordillera Oriental, desde las estribaciones del p&aacute;ramo de Sumapaz en sur oriente, pasando por los altiplanos de Cundinamarca y Boyac&aacute; y hasta la meseta de Bucaramanga y la ciudad de C&uacute;cuta. Constituida por veinte departamentos (incluye Bogot&aacute; D. C.), la regi&oacute;n Andina concentra un poco m&aacute;s de treinta millones de habitantes distribuidos de manera diversa tanto en vol&uacute;menes como en densidades, donde Bogot&aacute;, D. C., aporta un poco m&aacute;s de la quinta parte. </span>
    <span class="content_body map-img-title-header"><b>Cuadro 2.3.</b>&nbsp; Regi&oacute;n Andina, participaci&oacute;n poblacional de municipios y densidad 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/c2.3.jpg"/>
    <span class="content_body map-img-footer">Fuente: DANE. Censos de poblaci&oacute;n ajustados y Divipola 2005.</span>
    <br/>
    <span class="content_body">La distribuci&oacute;n de la poblaci&oacute;n andina es principalmente urbana, con excepciones asociadas a las explotaciones de recursos naturales como ocurre en el noreste de Antioquia por los yacimientos mineros all&iacute; presentes; los municipios del sur de Bol&iacute;var aleda&ntilde;os a las estribaciones de la serran&iacute;a de San Lucas; Tib&uacute; en Norte de Santander, ubicado sobre la prol&iacute;fera cuenca petrolera del Catatumbo. Otros municipios netamente rurales, por sus actividades asociadas a la explotaci&oacute;n agr&iacute;cola, son los ubicados al sur de Antioquia en l&iacute;mites con Caldas, relacionados con la producci&oacute;n cafetera, as&iacute; como los localizados en el valle medio del r&iacute;o Magdalena dedicados a la producci&oacute;n de sorgo y arroz, los municipios el valle del r&iacute;o Cauca dedicados a la producci&oacute;n de ca&ntilde;a y frutas o los que se encuentran en el flanco occidental de la cordillera Occidental dedicados a los bosques cultivados; el altiplano nari&ntilde;ense y el altiplano cundiboyacense dedicados a los cultivos de productos perecederos que alimentan la poblaci&oacute;n urbana del pa&iacute;s,  y los municipios paneleros y ca&ntilde;eros de Santander, Boyac&aacute;, Cundinamarca, Tolima y Antioquia.</span>
    <span class="content_body map-img-title-header"><b>Mapa 2.11.</b>&nbsp;Poblaci&oacute;n en cabecera y resto para la regi&oacute;n Andina, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/2.3.1.-poblaci%C3%B3n-en-la-regi%C3%B3n-andina_u1645.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map20">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>