<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title">3.3. Indicadores de estructura</b><br/>
    <b class="content_title target-title">3.3.3. Relaci&oacute;n de Dependencia Demogr&aacute;fica, seg&uacute;n municipio.</b><br/>
    <span class="content_body">La relaci&oacute;n de dependencia demogr&aacute;fica (RD) expresa el cociente de las personas en edades &laquo;dependientes&raquo; (menores de 15 y mayores de 60 a&ntilde;os) respecto a las personas en edades &laquo;productivas&raquo; (poblaci&oacute;n entre 15 y 59 a&ntilde;os de edad), multiplicado por 100.</span>
	<span class="content_body">La disminuci&oacute;n constante de este indicador da origen al llamado &laquo;bono demogr&aacute;fico&raquo; o &laquo;ventana de oportunidades&raquo;, situaci&oacute;n favorable al desarrollo, porque la proporci&oacute;n de personas &laquo;dependientes&raquo; es baja como consecuencia de una disminuci&oacute;n de las personas menores de 15 a&ntilde;os y de un incremento no significativo de las personas mayores de 60 a&ntilde;os.</span>
	<span class="content_body">Todos los pa&iacute;ses o sociedades experimentan esta aparente bondad demogr&aacute;fica durante un trayecto de su transici&oacute;n demogr&aacute;fica. Los tres &uacute;ltimos censos de Colombia dejan entrever que la RD se encuentra en proceso de descenso, pasando de 69,9 en 1985 a 59,4 en 2005.</span>
	<span class="content_body">El final del bono demogr&aacute;fico se presentar&aacute; cuando se produzca el aumento de la relaci&oacute;n de dependencia por la alta proporci&oacute;n de personas mayores de 60 a&ntilde;os, debido a su mayor longevidad y a la disminuci&oacute;n de ni&ntilde;os y adolescentes como consecuencia de la baja sostenida de la fecundidad.</span>
	<span class="content_body">De acuerdo con estudios de la Cepal, se estima que en pa&iacute;ses como Uruguay, Panam&aacute;, M&eacute;xico y Brasil, dicha etapa llegar&aacute; a su fin en el a&ntilde;o 2020 (Cepal, 2005);.</span>
	<span class="content_body">En el caso de Colombia, las proyecciones de poblaci&oacute;n vigentes indican que el bono finalizar&aacute; alrededor de 2023. Las regiones que tienen un mayor rezago en la transici&oacute;n demogr&aacute;fica son las que presentaban  mayores razones de dependencia demogr&aacute;fica.  </span>
    <span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.7.</b>&nbsp;Relaci&oacute;n de dependencia demogr&aacute;fica por cien personas 1985, 1995, 2005, 2015</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g3.7.png"/>
    <span class="content_body map-img-footer">Fuente: DANE, Conciliaci&oacute;n Censal  y proyecciones de poblaci&oacute;n 1985-2005.</span>
    <br/>
	<span class="content_body">En 1993 los valores de RD eran m&aacute;s altos que en 2005 y se daban en la mayor&iacute;a de municipios de la regi&oacute;n Caribe, lo mismo que en  los departamentos de Boyac&aacute; y Santander, el and&eacute;n pac&iacute;fico y el suroccidente del pa&iacute;s. Para  2005 se encuentra un mapa m&aacute;s claro, es decir, con relaciones de dependencia demogr&aacute;fica menores. Las bajas relaciones de dependencia,  observadas en 1993 en Cundinamarca, municipios del Eje Cafetero y norte de Tolima se han  expandido a la mayor&iacute;a del pa&iacute;s, especialmente en el Valle del Cauca, la regi&oacute;n Andina y la zona del Caribe colombiano.</span>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 3.8.</b>&nbsp;Relaci&oacute;n de dependencia demogr&aacute;fica por cien personas 1985, 1995, 2005, 2015</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g3.8.png"/>
    <span class="content_body map-img-footer">Fuente: DANE Proyecciones de Poblaci&oacute;n 1985-2020.<br/>
		1Departamento Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina.<br/>
		2Comprende los departamentos de Amazonas, Guain&iacute;a, Guaviare, Vaup&eacute;s y Vichada.</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 3.6.</b>&nbsp;Relaci&oacute;n de dependencia demogr&aacute;fica, seg&uacute;n municipio 1993 y 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/3.3.3.-relaci%C3%B3n-de-dependencia-demogr%C3%A1fica%2C-seg%C3%BAn-municipio_u1926.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map40">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>