<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">2. Distribuci&oacute;n poblacional en el territorio y relaciones Urbano-Regionales</b><br/>
    <b class="content_title">2.4. Urbanizaci&oacute;n en colombia</b><br/>
	<b class="content_title target-title">2.4.3. Patrones de configuraci&oacute;n de los sistemas urbano-regionales</b><br/>
	<span class="content_body">Los procesos de concentraci&oacute;n o urbanizaci&oacute;n de la poblaci&oacute;n en Colombia tienen diferentes expresiones espaciales o configuraciones sobre el territorio.</span>
	<span class="content_body">Los or&iacute;genes y factores intervinientes en los procesos de urbanizaci&oacute;n y configuraci&oacute;n del espacio colombiano est&aacute;n determinados por estrategias de interacci&oacute;n socioecon&oacute;mica, espacial, o como resultado de la intervenci&oacute;n de pol&iacute;ticas p&uacute;blicas de diferentes &oacute;rdenes, las cuales a su vez han incidido en la din&aacute;mica y caracter&iacute;sticas demogr&aacute;ficas de la poblaci&oacute;n.</span>
	<span class="content_body">Se describe enseguida la distribuci&oacute;n de la poblaci&oacute;n por grandes rangos de tama&ntilde;o, las categor&iacute;as planteadas y, finalmente, se presenta un mapa de conjunto que busca ilustrar las jerarqu&iacute;as territoriales que se constatan en el pa&iacute;s como resultado del sistema urbano regional existente.</span>
	<span class="content_body map-img-title-header"><b>Cuadro 2.8.</b>&nbsp;Distribuci&oacute;n de la poblaci&oacute;n en cabeceras seg&uacute;n rangos de tama&ntilde;o de municipio 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/c2.8.jpg"/>
	<span class="content_body map-img-footer">Fuente: DANE. Censo 2005, ajustado.</span>
    <br/>
	<span class="content_body">La agregaci&oacute;n municipal seg&uacute;n tama&ntilde;o de poblaci&oacute;n de las &aacute;reas urbanas –cabeceras– deja ver que de los 1.098 (por codificaci&oacute;n de la Divipola incluye San Andr&eacute;s) municipios del pa&iacute;s a 2005, solo un 19,0 %, contaban con m&aacute;s de 15.000 habitantes. De aquellos, cuatro municipios superaban el mill&oacute;n de residentes, el 3,0 % se ubican entre los 100.000 y 1.000.000 de habitantes, principalmente capitales departamentales, municipios de entorno o ciudades intermedias. El 15,7 % de los municipios con poblaci&oacute;n entre 15.000 y 100.000 habitantes comprenden algunas capitales departamentales de la Orinoquia y la Amazonia como Yopal, Arauca, San Jos&eacute; del Guaviare, Mocoa y Leticia, entre otros.</span>
	<span class="content_body">Los municipios con poblaci&oacute;n en las cabeceras inferiores a 15.000 habitantes equivalen al 83,2 % del total del pa&iacute;s. En este grupo se encuentra Puerto Carre&ntilde;o con 10.032 habitantes. A pesar de su jerarqu&iacute;a pol&iacute;tico-administrativa, estos municipios no tienen alta concentraci&oacute;n poblacional. De este grupo 134 no llegan a los 1.000 habitantes y la tercera parte (372), no supera los 2.500.</span>
	<span class="content_body">Esto significa que si se asociaran las cabeceras municipales con menos de 15.000 habitantes a asentamientos de caracter&iacute;sticas rurales, la relaci&oacute;n de urbanizaci&oacute;n del pa&iacute;s disminuir&iacute;a del 74,0 al 65.0 %.</span>
	<span class="content_body">Las ciudades peque&ntilde;as, intermedias y las capitales departamentales se constituyen en nodos del sistema de ciudades del pa&iacute;s, alrededor de los cuales los peque&ntilde;os pueblos o asentamiento rurales desarrollan sus actividades econ&oacute;micas, sociales y administrativas. Este sistema urbano en general presenta diversas complejidades funcionales y condiciones de accesibilidad, aunque en su categor&iacute;a urbana las ciudades intermedias son la mediaci&oacute;n entre los asentamientos rurales y las grandes ciudades y el mundo.</span>
	<span class="content_body">As&iacute;, por ejemplo, mientras la interacci&oacute;n, las relaciones funcionales y la accesibilidad son altas para los municipios de algunos departamentos como Quind&iacute;o, Risaralda, Atl&aacute;ntico, Cundinamarca, Boyac&aacute;, Tolima, Huila, Valle o Antioquia, lo es en menor proporci&oacute;n para departamentos como Choc&oacute;, Meta, Bol&iacute;var, Caquet&aacute; y Nari&ntilde;o donde el acceso resulta complicado por razones de distancia, la topograf&iacute;a y las dificultades de integraci&oacute;n econ&oacute;mica, pol&iacute;tica y social. De esta manera, los pueblos m&aacute;s distantes de las capitales departamentales o ciudades intermedias coinciden con las zonas de mayor pobreza, estancamiento econ&oacute;mico, escasa presencia estatal e influencia de fuerzas ilegales en el control territorial.</span>
	<span class="content_body">Entre los pueblos distantes, dispersos, peque&ntilde;os, con econom&iacute;as ligadas al sector primario y con bajo nivel de integraci&oacute;n, alejados de la capital o de ciudades intermedias, se han de resaltar el Urab&aacute; chocoano, los municipios de la Depresi&oacute;n Momposina y alrededor de los Montes de Mar&iacute;a, el Magdalena Medio, el norte de Boyac&aacute;, el Cagu&aacute;n, Sibundoy, y otras regiones que, no obstante, han logrado mayor integraci&oacute;n vial y de mercados en los &uacute;ltimos veinte a&ntilde;os.</span>
	<span class="content_body">En estos centros urbanos peque&ntilde;os, el crecimiento poblacional y los cambios en la estructura y conformaci&oacute;n no han sido pocos; y aunque las diferencias socioterritoriales no son tan notables y la heterogeneidad es menor comparada con las grandes ciudades, all&iacute; han aparecido tambi&eacute;n patrones de diferenciaci&oacute;n y segregaci&oacute;n provocados por la marginalidad, las precarias condiciones de vida, el bajo desarrollo en infraestructura b&aacute;sica de servicios y el desplazamiento forzado.</span>
	<span class="content_body">Se resalta que las transformaciones experimentadas en las &uacute;ltimas dos d&eacute;cadas en los municipios beneficiados por el sistema de regal&iacute;as, especialmente en el avance que ha tenido en la infraestructura del saneamiento b&aacute;sico y la atenci&oacute;n en salud, han emergido elementos de complejidad funcional. Algunos municipios de Casanare, Meta y Putumayo ejemplifican estos procesos. En estas  regiones se pueden encontrar &aacute;reas rurales heterog&eacute;neas en las que conviven la agricultura comercial moderna dirigida a las exportaciones y a la producci&oacute;n interna, as&iacute; como sectores campesinos tradicionales que proveen alimentos a los sectores medios y pobres urbanos. Tambi&eacute;n se dan el latifundio ganadero y un creciente conjunto de &aacute;reas de colonizaci&oacute;n agraria, dedicado a la agricultura de subsistencia (econom&iacute;a campesina), la extracci&oacute;n de minerales y a los cultivos ilegales (coca y amapola).</span>
	<span class="content_body">El crecimiento de los sectores de ingresos medios, producto de importantes transformaciones despu&eacute;s de los a&ntilde;os ochenta, constituye otra fuente de la complejizaci&oacute;n del patr&oacute;n de diferenciaci&oacute;n socioespacial del sistema urbano del pa&iacute;s.</span>
	<span class="content_body">Las transformaciones que ha introducido la urbanizaci&oacute;n y sus diferentes patrones van desde el incremento de la calidad de vida, la generalizaci&oacute;n de los sistemas de salud y de infraestructura de servicios, la cobertura del sistema educativo, cambios sociales y familiares tales como nuevas formas de relaci&oacute;n y composici&oacute;n familiar; la evoluci&oacute;n diferencial de la familia seg&uacute;n contextos sociales y territoriales distintivos, reducci&oacute;n del tama&ntilde;o de los hogares lo mismo que en la estructura, la cohesi&oacute;n y las relaciones internas y externas a la familia.</span>
	<span class="content_body">La din&aacute;mica de cambio se evidencia, desde lo local y regional hasta lo nacional y, por la naturaleza de los factores que la determinan, parec&iacute;an estar indefectiblemente conectados con lo que ocurre en los escenarios globales.</span>	
	<span class="content_body map-img-title-header"><b>Gr&aacute;fica 2.9.</b>&nbsp;Participaci&oacute;n de la poblaci&oacute;n total, seg&uacute;n rango de tama&ntilde;o de la cabecera 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g2.9.png"/>
	<span class="content_body map-img-footer">Fuente: DANE.</span>
	<br/>
	<b class="content_title">&#42;Ciudades de orden nacional.</b><br/>
	<span class="content_body">Los asentamientos urbanos en el contexto global tienen m&uacute;ltiples expresiones, de las cuales en t&eacute;rminos de aglomeraciones superiores al mill&oacute;n de habitantes se han registrado 471 centros urbanos, siendo de los cuales  Tokio, en Jap&oacute;n, la ciudad que concentra el mayor volumen poblacional con 34 millones habitantes. En la regi&oacute;n latinoamericana, M&eacute;xico D. F. con cerca de 20 millones y Sao Paulo con 18 millones aproximadamente son las ciudades con &aacute;reas metropolitanas m&aacute;s pobladas.</span>
	<span class="content_body">En el caso de Colombia, de acuerdo con los datos ajustados del Censo General 2005, cuatro son las ciudades con m&aacute;s de un mill&oacute;n de habitantes: Bogot&aacute;, D. C., Medell&iacute;n, Cali y Barranquilla, siendo Bogot&aacute;, D. C., el mayor centro urbano, con 6.840.116 a 2005 y una poblaci&oacute;n proyectada de 7.363.782 a 2010 y 8.380.801 a 2020.</span>
	<span class="content_body">Durante el periodo de mayor urbanizaci&oacute;n en Colombia, Bogot&aacute;, D. C., alcanz&oacute; su primer mill&oacute;n de habitantes alrededor de 1957, en tanto que las cuatro principales cabeceras urbanas llegaron a concentrar la cuarta parte de la poblaci&oacute;n del pa&iacute;s alrededor de 1973.</span>
	<span class="content_body map-img-title-header"><b>Tabla 2.6.</b>&nbsp;Participaci&oacute;n de ciudades con m&aacute;s de 90.000 habitantes seg&uacute;n censos de poblaci&oacute;n 1985, 1993- 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/t2.6.jpg"/>
	<span class="content_body map-img-footer">Fuente: DANE, Censos de poblaci&oacute;n ajustados.</span>
	<br/>
	<b class="content_title">&#42;Ciudades capitales departamentales e intermedias con incidencia regional.</b><br/>
	<span class="content_body">Un segundo patr&oacute;n urbano, desarrollado de manera paralela a las cuatro grandes ciudades del pa&iacute;s, es la consolidaci&oacute;n de ciudades intermedias, en su mayor&iacute;a capitales departamentales, con poblaci&oacute;n entre 100.000 y 1.000.000 de habitantes, caracterizadas por la concentraci&oacute;n del sector manufacturero o prestaci&oacute;n de servicios terciarios, las cuales juegan un rol de interconexi&oacute;n entre la ruralidad o peque&ntilde;os centros poblados con las grandes ciudades y el mundo.</span>
	<br/>
	<b class="content_title">&#42;Procesos de conurbaci&oacute;n y suburbanizaci&oacute;n.</b><br/>
	<span class="content_body">Si bien, se ha mencionado la existencia del comportamiento dual en la configuraci&oacute;n del territorio, se ha de resaltar tambi&eacute;n que, paralelos con estos contrastes, existen patrones emergentes como la conurbaci&oacute;n y la suburbanizaci&oacute;n.</span>
	<span class="content_body">Las conurbaciones se pueden asociar a asentamientos poblacionales contiguos a centros urbanos compactos que traspasan l&iacute;mites pol&iacute;tico-administrativos y en donde las caracter&iacute;sticas urbanas mantienen la continuidad en el espacio.</span>
	<span class="content_body">Mientras que las suburbanizaciones hacen referencia a asentamientos poblacionales con caracter&iacute;sticas urbanas, que se desarrollan en vastos espacios de manera discontinua.</span>
	<span class="content_body">Ambas din&aacute;micas se han dado de manera paralela con la intensificaci&oacute;n de la urbanizaci&oacute;n y tuvieron sus inicios en los a&ntilde;os setenta. Estos procesos est&aacute;n fundamentados, entre otros factores, por el desplazamiento de poblaci&oacute;n, la relocalizaci&oacute;n de industrias y servicios desde la ciudad central a la periferia  y el surgimiento de nuevas centralidades (polinucleaci&oacute;n), con din&aacute;micas econ&oacute;micas y sociales propias dentro de lo extenso del territorio urbanizado.</span>
	<span class="content_body map-img-title-header"><b>Mapa 2.21.</b>&nbsp;Participaci&oacute;n poblacional de los municipios del sistema urbano-regional Bogot&aacute;-Sabana 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2ciudades-de-orden-nacional_u1838.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map30">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 2.22.</b>&nbsp;Participaci&oacute;n poblacional de los municipios del sistema urbano-regional Cali y Manizales 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2ciudades-de-orden-nacional_u1843.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map31">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<span class="content_body">Casos de conurbaci&oacute;n a resaltar en el pa&iacute;s los constituyen Soacha cerca de  Bogot&aacute;, D. C., Yumbo junto a Cali, Villamar&iacute;a frente a Manizales, Soledad en Barranquilla, Dosquebradas con Pereira, Floridablanca y Gir&oacute;n con Bucaramanga, entre otros.</span>
	<span class="content_body">Comportamientos de suburbanizaci&oacute;n que conforman un entramado de v&iacute;nculos urbano-regionales los constituyen peque&ntilde;os centros poblados a lo largo de los ejes viales y entre las ciudades intermedias. Es el caso de la parcelaci&oacute;n que se da en la Sabana de Bogot&aacute;, en la v&iacute;a Bogot&aacute;-Fusagasug&aacute;; o Bogot&aacute; Facatativ&aacute;, en la ruta Medell&iacute;n-Rionegro; o el caso del Valle del Cauca, en el cual se puede identificar plenamente un corredor de ciudades que determinan unas din&aacute;micas poblacionales, econ&oacute;micas, culturales y pol&iacute;ticas muy particulares, basado en la agroindustria que se genera alrededor de los cultivos de ca&ntilde;a de az&uacute;car, sorgo y especies frutales, tales ciudades son: Jamund&iacute;, Yumbo, Palmira, Buga, Tulu&aacute;, Zarzal y Cartago.</span>
	<span class="content_body">Como resultado de las din&aacute;micas urbanas, se observa que los municipios ubicados en el entorno de las principales ciudades son los que presentan las tasas de crecimiento m&aacute;s altas del pa&iacute;s, al igual que las capitales departamentales que se han ido consolidando en las d&eacute;cadas recientes como Mocoa, Yopal y Riohacha, entre otras.</span>
	<span class="content_body">De la misma forma, una caracter&iacute;stica de las cabeceras mayores de 15.000 habitantes es su crecimiento promedio anual intercensal, de 1,93 %, superior al del conjunto del pa&iacute;s de 1,75 %</span>
	<br/>
	<b class="content_title">&#42;La metropolizaci&oacute;n en Colombia.</b><br/>
	<span class="content_body">La metropolizaci&oacute;n como cuarto patr&oacute;n de la configuraci&oacute;n de los sistemas urbano-regionales integra los tres comportamientos anteriores y se constata en la continuidad en el espacio de relaciones funcionales urbano-regionales que trasciende los l&iacute;mites administrativos del n&uacute;cleo urbano mayor y que expande y articula su din&aacute;mica y caracter&iacute;sticas con la de los territorios aleda&ntilde;os. La expansi&oacute;n se evidencia no solo en las caracter&iacute;sticas f&iacute;sicas de los asentamientos sino tambi&eacute;n en la prolongaci&oacute;n y el fortalecimiento de las relaciones socioculturales, econ&oacute;micas y pol&iacute;ticas de las poblaciones asentadas en los grandes centros o n&uacute;cleos urbanos con los asentamientos del entorno.</span>
	<span class="content_body">Desde el enfoque pol&iacute;tico-administrativo se ha de tener presente que no todas las &aacute;reas geogr&aacute;ficas que presentan caracter&iacute;sticas de metropolizaci&oacute;n est&aacute;n constituidas como &aacute;reas metropolitanas conforme a la normatividad colombiana.</span>
	<span class="content_body">Dada la restricci&oacute;n que existe para usar la expresi&oacute;n de metropolizaci&oacute;n acorde con la normativa colombiana, que exige para su reconocimiento la Constituci&oacute;n Pol&iacute;tica mediante acto administrativo, se acude al concepto de &laquo;sistemas urbano-regionales&raquo; como expresi&oacute;n que incorpora las din&aacute;micas de interrelaci&oacute;n y funcionalidad territorial mencionadas, dentro de las que se destacan los sistemas de Bogot&aacute;-Sabana, Cali y Manizales. Es claro que  estas no se han consolidado pol&iacute;tico-administrativamente como metr&oacute;polis. Mientras que los sistemas urbano-regionales de Medell&iacute;n, Barranquilla, Bucaramanga, Centro Occidente y C&uacute;cuta est&aacute;n debidamente constituidos como &aacute;reas metropolitanas. </span>
	<span class="content_body map-img-title-header"><b>Mapa 2.23.</b>&nbsp;Participaci&oacute;n poblacional de los municipios del &aacute;rea metropolitana del Valle de Aburr&aacute; 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2la-metropolizaci%C3%B3n-en-colombia_u1854.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map32">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<span class="content_body map-img-title-header"><b>Mapa 2.24.</b>&nbsp;Participaci&oacute;n poblacional de los municipios de las &aacute;reas metropolitanas de Barranquilla y Centro Occidente 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2la-metropolizaci%C3%B3n-en-colombia_u1859.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome01map33">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
	<br/>
	<span class="content_body">As&iacute;, dados los cambios en la estructura espacial y del paisaje tradicional, la ciudad, anteriormente compacta y con un centro &uacute;nico, ahora es reemplazada por una organizaci&oacute;n espacial difusa y polic&eacute;ntrica que denota la din&aacute;mica que ha dado paso a un entorno urbano caracterizado por el surgimiento de nuevos elementos y por la redefinici&oacute;n del paisaje, la morfolog&iacute;a y la din&aacute;mica estructural.</span>
	<span class="content_body">En la expansi&oacute;n de las caracter&iacute;sticas urban&iacute;sticas, resultado de relaciones e interacciones socioecon&oacute;micas y pol&iacute;ticas entre las diferentes entidades, la poblaci&oacute;n juega un rol fundamental. La consolidaci&oacute;n conforma una relaci&oacute;n sist&eacute;mica y no lineal, de manera tal que en algunos momentos las caracter&iacute;sticas demogr&aacute;ficas definen las formas de asentamiento y, en otros, son el resultado de las relaciones sociales y econ&oacute;micas que se dan sobre el territorio.</span>
	<span class="content_body">La estructura socioterritorial est&aacute; determinada, por otro lado, por la l&oacute;gica del mercado y las din&aacute;micas que este pueda generar en los procesos y actividades internas (productivos, de intercambio y de consumo), cierta orientaci&oacute;n hacia la especializaci&oacute;n o diversificaci&oacute;n de la econom&iacute;a regional, lo cual incide o genera trasformaciones tales como: flujos y concentraciones de poblaci&oacute;n y capitales, variaci&oacute;n de los ingresos y est&aacute;ndares de vida, entre muchos.</span>
	<span class="content_body map-img-title-header"><b>Mapa 2.25.</b>&nbsp;Participaci&oacute;n poblacional de los municipios de las &aacute;reas metropolitanas de C&uacute;cuta y Bucaramanga, 2005</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/%E2%80%A2la-metropolizaci%C3%B3n-en-colombia_u1864.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map34">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>