<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">2. Distribuci&oacute;n poblacional en el territorio y relaciones Urbano-Regionales</b><br/>
    <b class="content_title target-title">2.2. Distribuci&oacute;n de la poblaci&oacute;n</b><br/>
    <span class="content_body">La distribuci&oacute;n territorial de la poblaci&oacute;n colombiana obedece y est&aacute; condicionada por situaciones geogr&aacute;ficas, procesos geohist&oacute;ricos y din&aacute;micas socioecon&oacute;micas que se expresan a trav&eacute;s de complejas relaciones que han determinado las caracter&iacute;sticas de la poblaci&oacute;n y sus v&iacute;nculos cambiantes con el territorio.</span>
    <span class="content_body">Entre los factores f&iacute;sicos que inciden en la distribuci&oacute;n espacial de la poblaci&oacute;n se encuentra el clima, la calidad de los suelos, las unidades fisiogr&aacute;ficas o tipos de paisajes y los recursos naturales presentes en el territorio, factores que facilitan o reducen el desarrollo de las actividades humanas. Los climas fr&iacute;os y templados han propiciado que la poblaci&oacute;n se haya concentrado sobre los altiplanos y valles medios de las tres cordilleras, especialmente de la Central y Oriental. Los procesos de poblamiento han encontrado en estos altiplanos suelos f&eacute;rtiles de origen volc&aacute;nico lo que ha afianzado la explotaci&oacute;n agropecuaria. Las llanuras costeras y los litorales tambi&eacute;n presentan altas concentraciones poblacionales que se relacionan directamente con las actividades econ&oacute;micas ligadas al comercio y a la producci&oacute;n agr&iacute;cola.</span>
    <span class="content_body">Otros factores sociales como el prolongado conflicto armado, la inseguridad y la falta de oportunidades han incidido en los procesos de distribuci&oacute;n poblacional en las regiones del pa&iacute;s, provocando el abandono de las &aacute;reas rurales y el crecimiento de las &aacute;reas urbanas, especialmente de las grandes ciudades, en muchos casos engrosando asentamientos de precarias condiciones.</span>
    <span class="content_body">Con estos determinantes, la distribuci&oacute;n de la poblaci&oacute;n se puede analizar desde diferentes categor&iacute;as de agregaci&oacute;n espacial y escalas: departamentos, municipios, &aacute;reas urbanas o rurales, e incluso a trav&eacute;s de regiones que, adem&aacute;s del espacio geogr&aacute;fico, comparten identidad regional, procesos hist&oacute;ricos y v&iacute;nculos econ&oacute;micos.</span>
    <span class="content_body">La concentraci&oacute;n y la dispersi&oacute;n de la poblaci&oacute;n est&aacute;n determinadas por los factores y patrones del orden local. As&iacute;, los asentamientos hist&oacute;ricos, como Bogot&aacute;, Tunja, Cartagena, Popay&aacute;n, Cali y otros consolidados en cercan&iacute;as de estos o de principales puertos fluviales como Barranquilla y Santa Marta, se constituyen en los municipios de mayor poblaci&oacute;n dentro de sus respectivas regiones, propiciando diferencias en la concentraci&oacute;n de la poblaci&oacute;n en el territorio a escala nacional: el centro y occidente del pa&iacute;s densamente poblado, de un lado, y el oriente, escasamente poblado, en donde a&uacute;n se desarrollan procesos de colonizaci&oacute;n. La coexistencia de estas din&aacute;micas incide en los niveles de desarrollo de manera que conlleva a que unas &aacute;reas se consoliden m&aacute;s que otras expres&aacute;ndose esto a trav&eacute;s de caracter&iacute;sticas econ&oacute;micas, demogr&aacute;ficas,  sociales y culturales.</span>
    <span class="content_body">A continuaci&oacute;n se puede observar la distribuci&oacute;n de la poblaci&oacute;n de Colombia a trav&eacute;s de la representaci&oacute;n de un cartograma, el cual distorsiona las superficies reales de acuerdo con la magnitud de la variable, en este caso el total de poblaci&oacute;n. En el cartograma presentado bajo el m&eacute;todo Gastner-Newman, se puede apreciar como la mayor concentraci&oacute;n de personas se presenta en la regi&oacute;n Andina en ciudades como Bogot&aacute;, D. C., Cali y Medell&iacute;n y en la Regi&oacute;n Caribe en Barranquilla, Cartagena y Santa Marta, resaltando en forma abultada dichos territorios. Donde hay menor poblaci&oacute;n el cartograma  se estrecha, siendo evidente en las regiones de la Orinoqu&iacute;a y Amazon&iacute;a.</span>
    <span class="content_body map-img-title-header"><b>Figura 2.1.</b>&nbsp;Cartograma de la poblaci&oacute;n total</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/2.2.--distribuci%C3%B3n-de-la-poblaci%C3%B3n_u1489.jpg"/>
    <span class="content_body map-img-footer">Fuente: Direcci&oacute;n de Geoestad&iacute;stica.</span>
</div>