<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">2. Distribuci&oacute;n poblacional en el territorio y relaciones Urbano-Regionales</b><br/>
    <b class="content_title">2.3. Distribuci&oacute;n de la poblaci&oacute;n por regiones</b><br/>
    <b class="content_title target-title">2.3.4. Poblaci&oacute;n en la regi&oacute;n del Pac&iacute;fico.</b><br/>
    <span class="content_body">Esta zona del pa&iacute;s est&aacute; constituida por una franja que se extiende de norte a sur del territorio nacional, entre la frontera con Panam&aacute; al noroccidente y la frontera al sur con Ecuador. De oriente a occidente, abarca el flanco occidental de la cordillera Occidental y la serran&iacute;a de Baud&oacute;, hasta la llanura costera del Pac&iacute;fico. Administrativamente comprende el noroccidente de Antioquia, el departamento de Choc&oacute; y el occidente del Valle del Cauca, Cauca y Nari&ntilde;o.</span>
    <span class="content_body">Est&aacute; constituida por 42 municipios equivalentes al 3,8 % de entidades territoriales del pa&iacute;s, cubriendo cerca del 6,9 % del territorio nacional. En la regi&oacute;n del Pac&iacute;fico habitan un poco m&aacute;s  de 1.100.000 personas que representan el 2,7 % del total nacional. Las mayores concentraciones de la poblaci&oacute;n se ubican en la capital del Choc&oacute; y en los puertos de Buenaventura y Tumaco. Igualmente se presentan algunos grandes asentamientos sobre el valle alto del  r&iacute;o San Juan  en proximidades de Quibd&oacute;, asociados especialmente a la extracci&oacute;n de oro y platino de aluvi&oacute;n. </span>
    <span class="content_body map-img-title-header"><b>Cuadro 2.6.</b>&nbsp;Regi&oacute;n del Pac&iacute;fico, participaci&oacute;n poblacional de municipios y densidad 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/c2.6.jpg"/>
    <span class="content_body map-img-footer">Fuente: DANE, Censos de poblaci&oacute;n ajustados y Divipola 2005.</span>
    <br/>
    <span class="content_body map-img-title-header"><b>Mapa 2.14.</b>&nbsp;Poblaci&oacute;n en cabecera y resto para la regi&oacute;n del Pac&iacute;fico, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/2.3.4.-poblaci%C3%B3n-en-la-regi%C3%B3n-del-pac%C3%ADfico_u1672.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map23">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>