<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">2. Distribuci&oacute;n poblacional en el territorio y relaciones Urbano-Regionales</b><br/>
    <b class="content_title">2.4. Urbanizaci&oacute;n en colombia</b><br/>
	<b class="content_title target-title">2.4.1. Proporci&oacute;n de urbanizaci&oacute;n.</b><br/>
    <span class="content_body">La relaci&oacute;n entre los habitantes de las ciudades y la cantidad total de la poblaci&oacute;n del pa&iacute;s es conocida como proporci&oacute;n de urbanizaci&oacute;n, elemento que ayuda a definir la estructura espacial de la poblaci&oacute;n.</span>
	<span class="content_body">Seg&uacute;n el reporte del estado de la poblaci&oacute;n mundial de 2010 de las Naciones Unidas, en el mundo la proporci&oacute;n de poblaci&oacute;n que reside en &aacute;reas urbanas es del 50 % en promedio (UN, 2010), proporci&oacute;n que en las regiones m&aacute;s desarrolladas econ&oacute;micamente alcanza el 75 %, mientras que en las regiones en desarrollo y pa&iacute;ses menos adelantados oscila entre el 44 y 28 % respectivamente.</span>
	<span class="content_body">No obstante, en el contexto internacional no existe un tama&ntilde;o de poblaci&oacute;n que marque el l&iacute;mite entre lo urbano y lo rural, la estimaci&oacute;n de la urbanizaci&oacute;n var&iacute;a de acuerdo con el tama&ntilde;o poblacional adoptado en cada pa&iacute;s o el grado de actividad econ&oacute;mica y se asocia generalmente a caracter&iacute;sticas tales como la concentraci&oacute;n de servicios sociales en salud, educaci&oacute;n y seguridad, los cuales son m&aacute;s escasos o m&aacute;s distantes en las zonas rurales.</span>
	<span class="content_body">En pa&iacute;ses como Hong Kong, Singapur, B&eacute;lgica, Venezuela o Argentina, la poblaci&oacute;n total se concentra pr&aacute;cticamente en las &aacute;reas urbanas con participaciones superiores al 90,0 %. En Colombia, cerca de cuarenta municipios presentan esta caracter&iacute;stica y corresponden a las principales ciudades del pa&iacute;s: las capitales departamentales y los municipios que hacen parte de las emergentes «&aacute;reas metropolitanas».</span>
	<span class="content_body">Los censos de poblaci&oacute;n realizados en Colombia dan cuenta del proceso de urbanizaci&oacute;n, registrando el mayor ritmo de crecimiento de la historia entre 1951 y 1973, periodo durante el cual la poblaci&oacute;n urbana increment&oacute; su participaci&oacute;n en veinti&uacute;n puntos porcentuales, al pasar del 39,0 % en 1951 a 61,0 % en 1973. A partir de este momento la participaci&oacute;n urbana contin&uacute;a en aumento pero a un ritmo menor, alcanzando el 60,0 % en el a&ntilde;o 1975, el 71,0 % en 1993 y una participaci&oacute;n del 76,0 % en el 2005.</span>
	<span class="content_body map-img-title-header"><b>Tabla 2.5.</b>&nbsp;Porcentaje de poblaci&oacute;n en cabecera y resto</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/t2.5.jpg"/>
    <span class="content_body map-img-footer">Fuente: DANE. Censos de poblaci&oacute;n.</span>
    <br/>
	<span class="content_body map-img-title-header"><b>Gr&aacute;fico 2.8.</b>&nbsp;Evoluci&oacute;n de la participaci&oacute;n urbana 1951-2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/g2.8.jpg"/>
    <span class="content_body map-img-footer">Fuente: DANE, Censos de poblaci&oacute;n.</span>
    <br/>
	<span class="content_body">Esta participaci&oacute;n urbana var&iacute;a seg&uacute;n el tama&ntilde;o l&iacute;mite que se adopte para considerar un asentamiento poblacional como urbano o no. As&iacute;, para Colombia, la proporci&oacute;n de 74,36 % resulta de tener en cuenta todas las cabeceras municipales, aunque la proporci&oacute;n alcanza el 73 % si se consideran solo las cabeceras con m&aacute;s de 2.500 habitantes, o al 71 %, si se contemplan las cabeceras mayores a 5.000.</span>
	<span class="content_body">
El an&aacute;lisis intercensal de la distribuci&oacute;n de la poblaci&oacute;n entre 1993 y 2005 ratifica el fen&oacute;meno de consolidaci&oacute;n de la poblaci&oacute;n urbana en la mayor&iacute;a de las capitales departamentales; tales son los casos de Riohacha, Valledupar, Villavicencio y sus alrededores, lo mismo que Quibd&oacute; y Mocoa y los municipios del bajo Putumayo.</span>
	<span class="content_body map-img-title-header"><b>Mapa 2.16.</b>&nbsp;Participaci&oacute;n de la poblaci&oacute;n en cabeceras respecto al total municipal 1993 y 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/2.4.-urbanizaci%C3%B3n-en-colombia_u1690.jpg"/>
	<button class="download-map-btn" data-mapdoc-ref="tome01map25">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>