<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">1. Contexto del territorio y de la informaci&oacute;n estad&iacute;stica</b><br/>
    <b class="content_title">1.2. Configuraci&oacute;n polit&iacute;ca-Administrativa</b><br/>
    <b class="content_title target-title">1.2.1. Cronolog&iacute;a de la creaci&oacute;n de los municipios y territorios especiales biodiversos y fronterizos.</b><br/>
    <span class="content_body">La conformaci&oacute;n de unidades territoriales municipales del pa&iacute;s no es ajena a la dualidad del poblamiento que se experimenta en el pa&iacute;s, y se constituye en una expresi&oacute;n de las principales din&aacute;micas socioecon&oacute;micas y pol&iacute;ticas.</span>
    <span class="content_body">Las caracter&iacute;sticas de las unidades contrastan en extensi&oacute;n territorial, densidad de ocupaci&oacute;n y actividades econ&oacute;micas. De un lado, se tienen lo extensos, aislados y poco poblados municipios de las regiones de la Orinoquia y la Amazonia al oriente, y al occidente sobre la costa Pac&iacute;fica, y los numerosos municipios peque&ntilde;os en &aacute;rea pero de considerable poblaci&oacute;n e interconectados en nodos regionales din&aacute;micos a lo largo de las vertientes y valles interandinos y las llanuras del Caribe, donde se ha concentrado la poblaci&oacute;n desde la colonia.</span>
    <span class="content_body">Muchos de los municipios son de fundaci&oacute;n antigua y, por lo general, constituyen viejos asentamientos urbanos que anexaron extensas zonas de su periferia. Este es el caso del Distrito Capital de Bogot&aacute; que se extendi&oacute; hacia el sur incorpor&aacute;ndose el macizo de Sumapaz, o el municipio de Santa Marta, que abarca parte de la Sierra Nevada.</span>
    <span class="content_body">En otros casos, se trata de asentamientos antiguos en regiones donde el proceso de ocupaci&oacute;n poblacional se detuvo como en los casos de la regi&oacute;n de San Mart&iacute;n en la Orinoquia, o del occidente minero en la &eacute;poca colonial de la costa Pac&iacute;fica. En sentido inverso, existen muchos municipios peque&ntilde;os de reciente creaci&oacute;n oficial (principalmente en el altiplano cundiboyacense y Antioquia), los cuales surgieron de la escisi&oacute;n de municipios anteriores, aunque el asentamiento de su poblaci&oacute;n es muy antiguo.</span>
    <span class="content_body">La densidad y articulaci&oacute;n de los municipios tiende a ser mayor donde las densidades humanas son elevadas: pueden ser regiones muy urbanizadas (como ocurre en el centro de Cundinamarca, Valle del Cauca o del departamento de Atl&aacute;ntico) o &aacute;reas m&aacute;s rurales (como el altiplano cundiboyacense, el eje cafetero, o el altiplano nari&ntilde;ense) que se caracterizan por ser  econom&iacute;as agrarias de car&aacute;cter tradicional e intensivas en mano de obra, principalmente familiar. En el libro de Din&aacute;micas Sociodemogr&aacute;ficas del Espacio Colombiano  de 1999, se plantearon dos formas de definir la fecha de aparici&oacute;n de los municipios. De un lado, haciendo referencia a la fecha de fundaci&oacute;n (Zambrano y Bernard, 1993) que indica el momento hist&oacute;rico del asentamiento poblacional, por lo general equivalente a la cabecera municipal y de otro lado, la fecha en que el municipio es instaurado como entidad territorial, delimitada conforme a procedimientos administrativos legales (aplicados actualmente por el DANE y el IGAC).</span>
    <span class="content_body">La delimitaci&oacute;n de los territorios municipales que aparece en el mapa de creaci&oacute;n de municipios, no corresponde al espacio controlado por los poblados y ciudades en el momento de su fundaci&oacute;n sino a la delimitaci&oacute;n actual. A pesar de ello, con el prop&oacute;sito de facilitar la lectura del mapa, se escogi&oacute; representar los per&iacute;odos de fundaci&oacute;n con tramas que cubren todo el territorio municipal actual.</span>
    <span class="content_body">Aunque el proceso de fundaci&oacute;n de asentamientos poblacionales ya ha sido estudiado en una perspectiva hist&oacute;rica (Zambrano y Bernard, 1993) o administrativa (Borja, 1996), nunca se ha hecho de manera integral en un solo mapa.</span>
    <span class="content_body">El proceso de fundaci&oacute;n de municipios ha sido continuo durante cinco siglos, con varios momentos a resaltar: la mitad del siglo XVI, que constituye el per&iacute;odo fundador por excelencia, la segunda mitad del siglo XVIII (gracias a la recuperaci&oacute;n demogr&aacute;fica), el siglo XIX (despu&eacute;s de la independencia) y la segunda mitad del siglo XX (en &aacute;reas de colonizaci&oacute;n reciente en la Orinoquia, la Amazonia y,  en menor medida, en el Pac&iacute;fico chocoano), resultado no de procesos de colonizaci&oacute;n sino de la fragmentaci&oacute;n de municipios viejos con varios n&uacute;cleos de poblaci&oacute;n (centros poblados), en funci&oacute;n de los requerimientos de la descentralizaci&oacute;n y de la presi&oacute;n de grupos locales (Zambrano, 1998).</span>
    <span class="content_body">La mayor disgregaci&oacute;n del territorio a nivel municipal, ha correspondido tambi&eacute;n con los ritmos de urbanizaci&oacute;n de la segunda mitad del siglo XX, evidenci&aacute;ndose un incremento de 296 municipios. Entre 1951 y el 2005  Entre ellos, la creaci&oacute;n de 61 entidades municipales corresponden al periodo intercensal 1993-2005, principalmente en los departamentos de Choc&oacute;, Bol&iacute;var, Magdalena y La Guajira,  entre otros.</span>
    <span class="content_body"> De estas nuevas entidades, por lo menos cinco han sido creados como resultado de disputas entre &eacute;lites locales o necesidades de aut&eacute;nticos reclamos de su poblaci&oacute;n frente a la distribuci&oacute;n de recursos como fue el caso entre Tol&uacute; y Cove&ntilde;as.</span>
    <span class="content_body">Finalmente la Ley 1551 de 2012, cre&oacute; los territorios especiales biodiversos y fronterizos, en las &aacute;reas no municipalizas o corregimientos departamentales.</span>
    <span class="content_body map-img-title-header"><b>Tabla 1.2.</b>&nbsp;&Aacute;reas metropolitanas</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/t1-2.jpg" />
    <span class="content_body map-img-footer">Fuente: DANE. Divipola.</span>
    <span class="content_body map-img-title-header"><b>Mapa 1.4.</b>&nbsp;Municipios y territorios especiales biodiversos y fronterizos, seg&uacute;n fecha de creaci&oacute;n 2012</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/1.2.1.-cronolog%C3%ADa-de-la-creaci%C3%B3n-de-los-municipios-y-territorios-especiales-biodiversos-y-fronterizos_u1446.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map04">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>