<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">3. Estructura y composici&oacute;n demogr&aacute;fica de la poblaci&oacute;n</b><br/>
    <b class="content_title">3.4. Poblaci&oacute;n por Grupos Étnicos</b><br/>
	<b class="content_title target-title">3.4.3. Poblaci&oacute;n afrocolombiana.</b><br/>
    <span class="content_body">La Ley 70 de 1993 reconoce a las comunidades negras que ocupan tierras bald&iacute;as en las zonas rurales ribere&ntilde;as de los r&iacute;os de la cuenca del Pac&iacute;fico, de acuerdo con sus pr&aacute;cticas tradicionales de producci&oacute;n, el derecho a la propiedad colectiva  y reglamenta la demarcaci&oacute;n y titulaci&oacute;n de los Territorios Colectivos de Comunidades Negras (TCCN). As&iacute; mismo, establece mecanismos para la protecci&oacute;n  de la identidad cultural y de los derechos de las comunidades negras de Colombia como grupo &eacute;tnico, lo mismo que el fomento de su desarrollo econ&oacute;mico y social.</span>
	<span class="content_body">Los TCCN est&aacute;n ubicados en las tierras del corredor del Pac&iacute;fico colombiano que va desde los l&iacute;mites de Colombia con Panam&aacute; hasta los l&iacute;mites con el Ecuador. La poblaci&oacute;n afrocolombiana de los TCCN son comunidades de origen africano asentadas en &aacute;reas tradicionales y se encuentran ubicadas principalmente en el «&aacute;rea resto» del municipio, habitando la selva de bosque h&uacute;meda en las cuencas de los r&iacute;os y otras zonas rurales ancestralmente ocupadas en las riberas de los r&iacute;os.</span>
	<span class="content_body">En el 2008, el pa&iacute;s contaba con 164 TCCN ubicados en seis departamentos: Antioquia, Cauca, Choc&oacute;, Nari&ntilde;o, Risaralda y Valle del Cauca. Estos se encuentran distribuidos en diez municipios del departamento de Antioquia (entre ellos Zaragoza, Turbo, Anor&iacute; y Murind&oacute;); en tres de Cauca (Guapi,  L&oacute;pez de Micay y Timbiqu&iacute;);  en dieciocho de Choc&oacute; (en su mayor&iacute;a en Riosucio, Bajo, Medio y Alto Baud&oacute;, Acand&iacute; y Medio Atrato), en once de Nari&ntilde;o (con mayor participaci&oacute;n en Tumaco y Roberto de Pay&aacute;n), en  Pueblo Rico, Risaralda, y en el municipio de Buenaventura en el Valle del Cauca. En los cuatro primeros departamentos se han adjudicado a las comunidades negras el 78,7 % de los t&iacute;tulos colectivos de acuerdo con la Ley 70 de 1993, Decreto Reglamentario 1745 de 1995, entre los a&ntilde;os 1996 y el 2010. El 21,4 % restante de los territorios se han adjudicado en Buenaventura, Valle del Cauca y Pueblo Rico,  Risaralda.</span>
	<span class="content_body">Con referencia al porcentaje de &aacute;rea del resto del municipio asignada al TCCN, en el departamento del Choc&oacute; (con el 43,9 % de los TCCN), en cuatro municipios: Medio Atrato, Carmen del Dari&eacute;n, Quibd&oacute; y Riosucio, tiene m&aacute;s del 60,0 % de su &aacute;rea habitada por poblaci&oacute;n afrocolombiana, asentada en este tipo de territorios.  Otros municipios  con un porcentaje de &aacute;rea en resto mayor al 60,0 % ocupada por TCCN son: Vig&iacute;a del Fuerte en Antioquia, Francisco Pizarro en Nari&ntilde;o y Guapi en Cauca. En contraste, el porcentaje de TCCN en municipios como Tumaco en Nari&ntilde;o (8,5 %), Quibd&oacute; en Choc&oacute; (3,1 %) y Buenaventura en el Valle del Cauca (20,1 %) cuentan con porcentajes de poblaci&oacute;n autorreconocida como afrodescendiente en el Censo General 2005 superior al 80,0 %, presentan una asignaci&oacute;n de menos del 10,0 % del «&aacute;rea resto», municipal TCCN.  Al relacionar con los resultados obtenidos para el departamento del Choc&oacute;, seg&uacute;n el Censo 2005, el 82,1 % de la poblaci&oacute;n se reconoce como afrocolombiana y de esta el 36,7 % vive en el «&aacute;rea resto», lo cual indica que es baja la participaci&oacute;n porcentual de la poblaci&oacute;n que vive dentro de un TCCN.</span>
	<span class="content_body">Por otra parte, los resultados del Censo General 2005 indican que los afrocolombianos (con pertenencia &eacute;tnica negra, palenquera y raizal) son el grupo &eacute;tnico m&aacute;s numeroso del pa&iacute;s con una poblaci&oacute;n autorreconocida de 4.311.757 personas, es decir el 10,6 % de la poblaci&oacute;n total. Los departamentos con mayor poblaci&oacute;n afrocolombiana  son: Choc&oacute; con 82,1 %, seguido por San Andr&eacute;s con 57,0 %, Bol&iacute;var con 27,6 %, Valle del Cauca con 27,2 %, Cauca con 22,2 %, Nari&ntilde;o con 18,8 %. Es importante resaltar que en todos los departamentos del pa&iacute;s hubo poblaci&oacute;n que se reconoce como afrocolombiana. Algunos de ellos se ubican en cabeceras municipales o ciudades; encontr&aacute;ndose que  Bogot&aacute;, D. C. y departamentos como Antioquia, Atl&aacute;ntico, C&oacute;rdoba, Sucre, Magdalena y Cesar tienen poblaci&oacute;n afrocolombiana importante (entre el 10,0 % y el 16,6 %).</span>
	<span class="content_body map-img-title-header"><b>Mapa 3.10.</b>&nbsp;Poblaci&oacute;n que se autorreconoce como ind&iacute;gena, seg&uacute;n municipio 2005</span>
    <img class="tomecontents-map-img" src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/3.4.2.-poblaci%C3%B3n-ind%C3%ADgena_u1955.jpg"/>
    <button class="download-map-btn" data-mapdoc-ref="tome01map44">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>