<div class="welcome_wrapper">
    <b class="content_title tome01-title">Tomo I: Demogr&aacute;fico</b><br/>
    <b class="content_title">1. Contexto del territorio y de la informaci&oacute;n estad&iacute;stica</b><br/>
    <b class="content_title target-title">1.2. Configuraci&oacute;n polit&iacute;ca-Administrativa</b><br/>
    <span class="content_body">Colombia, con sus 46 millones de habitantes a 2011, abarca un territorio de 2.070.408 km<sup>2</sup>, de los cuales 928.660 constituyen su &aacute;rea de soberan&iacute;a mar&iacute;tima mientras que 1.141.748 son su &aacute;rea continental (IGAC, 2008) delimitada despu&eacute;s de la disoluci&oacute;n de la Gran Colombia en 1830 y redefinida a comienzos del siglo XX con la escisi&oacute;n de Panam&aacute; y la delimitaci&oacute;n de la frontera con Per&uacute;.</span>
    <span class="content_body">Los treinta y dos entes departamentales y el Distrito Capital constituyen el nivel jer&aacute;rquico superior y a 2012, estaban conformados por 1.101 municipios (adicionalmente y por codificaci&oacute;n de la Divipola se incluye San Andr&eacute;s) y veinte territorios especiales biodiversos y fronterizos (no se incluye Jardines de Sucumb&iacute;os en el departamento de Nari&ntilde;o por cuanto no se ha definido el territorio que lo conforma). El n&uacute;mero de unidades municipales mantiene cierta din&aacute;mica, habi&eacute;ndose incrementado en tres nuevos municipios, entre el censo de 2005 y la fecha (DANE, 2012).</span>
    <span class="content_body">A partir de las nuevas gu&iacute;as de ordenamiento instituidas por la Constituci&oacute;n de 1991 y las pol&iacute;ticas de descentralizaci&oacute;n, cinco distritos –municipios que cuentan con un r&eacute;gimen especial propio– se han conformado en el inter&eacute;s de ordenar su econom&iacute;a y administraci&oacute;n pol&iacute;tica: el Distrito Capital de Bogot&aacute;, el Distrito Tur&iacute;stico y Cultural de Cartagena de Indias, el Distrito Tur&iacute;stico, Cultural e Hist&oacute;rico de Santa Marta, y el Distrito Especial, Industrial y Portuario de Barranquilla. A los que se sum&oacute; el Distrito Especial, Industrial, Portuario, Biodiverso y Ecotur&iacute;stico de Buenaventura.</span>
    <span class="content_body">Las &aacute;reas metropolitanas, constituidas por dos o m&aacute;s municipios integrados alrededor de un municipio nuclear o metr&oacute;poli, se configuran en raz&oacute;n de sus relaciones econ&oacute;micas, sociales y f&iacute;sicas, con el prop&oacute;sito de programar y coordinar el desarrollo arm&oacute;nico e integrado del territorio bajo su autoridad, racionalizar la prestaci&oacute;n de los servicios y la construcci&oacute;n de obras de inter&eacute;s metropolitano. Desde 1980 se han creado las &aacute;reas Metropolitanas del Valle de Aburr&aacute; (AMVA), de Barranquilla, Bucaramanga, Centro Occidente (AMCO) y de C&uacute;cuta.</span>
    <span class="content_body">De las categor&iacute;as territoriales mencionadas y conforme a la Constituci&oacute;n Pol&iacute;tica, el municipio es la unidad territorial fundamental y tiene como finalidad propender por el bienestar general y el mejoramiento de la calidad de vida de la poblaci&oacute;n dentro de su territorio.</span>
    <span class="content_body">Junto con los distritos y territorios ind&iacute;genas, los municipios constituyen las entidades territoriales de escala menor del pa&iacute;s, conformados por entornos de caracter&iacute;sticas urbanas y rurales que, para efectos estad&iacute;sticos, el DANE clasifica en cabecera (&aacute;rea urbana en donde se localiza la sede de la alcald&iacute;a) y &aacute;rea resto.</span>
    <span class="content_body">Su emplazamiento geogr&aacute;fico y el territorio que abarcan la mayor&iacute;a de municipios son resultado de din&aacute;micas hist&oacute;ricas y culturales ligadas al lugar de asentamiento de las comunidades antes y durante el dominio colonial, aunque tambi&eacute;n son resultado de las din&aacute;micas de control territorial estrat&eacute;gico de las clases e intereses dominantes.</span>
    <span class="content_body">Por otra parte, las jurisdicciones municipales son territorios que expresan un gran dinamismo: la evoluci&oacute;n poblacional de los primeros asentamientos en la historia del pa&iacute;s no ha tenido la misma intensidad en todos los casos. Lugares que, por ejemplo, en el siglo XVI tan solo fueron puntos de referencia, paso y llegada de los procesos de conquista, hoy constituyen las principales ciudades del pa&iacute;s como Bogot&aacute;, D. C. y Cartagena de Indias; sin embargo, casos emblem&aacute;ticos como Mompox en el departamento de Bol&iacute;var o San Mart&iacute;n en el Meta no experimentaron la misma evoluci&oacute;n, llegando a ser superados por otros lugares en sus din&aacute;micas sociodemogr&aacute;ficas.</span>
    <span class="content_body">Un caso particular en la organizaci&oacute;n pol&iacute;tico administrativa lo constituye el Archipi&eacute;lago de San Andr&eacute;s, Providencia y Santa Catalina, al que se le suprimi&oacute; el car&aacute;cter de municipio al tenor de la legislaci&oacute;n. No obstante, para fines estad&iacute;sticos, es incorporado por el DANE en el listado de municipios.</span>
    <span class="content_body map-img-title-header"><b>Cuadro 1.1.</b>&nbsp;Divisi&oacute;n pol&iacute;tico-administrativa de Colombia</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/1.2.-configuraci%C3%B3n-pol%C3%ADtica--administrativa_u2310.jpg" />
    <span class="content_body map-img-footer">
        Fuente: DANE. Divipola<br/>
        1 Incluye  los cinco distritos.<br/>
        2 Ley 1551 de julio 6 de 2012. Art&iacute;culo 44 (antes corregimientos departamentales). Jardines de Sucumb&iacute;os en el departamento de Nari&ntilde;o, se incluir&aacute; una vez le sea asignado el territorio que lo conforma.<br/>
        3 Para el total departamental no se debe tener en cuenta a Bogot&aacute;, D. C. como departamento.<br/>
        4 La Isla de San Andr&eacute;s fue suprimida como municipio al tenor de la Ley 1a./72, por esa raz&oacute;n no se reporta en este cuadro. No obstante, para fines censales se le ha asignado un c&oacute;digo con la misma estructura de los municipios.</span>
    <span class="content_body map-img-title-header"><b>Tabla 1.1.</b>&nbsp;Distritos</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/t1-1-1.jpg" />
    <span class="content_body map-img-footer">
        Fuente: DANE. Divipola.<br/>
        Acto legislativo 2 de 2007. Diario Oficial n&uacute;m. 46.681 de 6 de julio de 2007, Por medio del cual se modifican los art&iacute;culos 328 y 356 de la Constituci&oacute;n Pol&iacute;tica de Colombia y Sentencia C-033 de enero 28 de 2009 de la Sala Plena de la Corte Constitucional.</span>
    <span class="content_body map-img-title-header"><b>Mapa 1.3.</b>&nbsp;pol&iacute;tico-administrativa de Colombia 2012</span>
    <img class="tomecontents-map-img" src="img/img-placeholder.jpg" data-src="http://sige.dane.gov.co/atlasestadistico/Tomo_I_Demografico/image/1.2.-configuraci%C3%B3n-pol%C3%ADtica--administrativa_u1435.jpg" />
    <button class="download-map-btn" data-mapdoc-ref="tome01map03">
        <img src="img/icon-pdf-link.png">
        <span>Descargar mapa</span>
        <div style="clear:both;"></div>
    </button>
</div>